{
  "1": {
    "name": "OKANRAN MEJI",
    "value": 1,
    "poem": [
      "O galo alto marido da galinha",
      "Eji Okaran. O proprietário de Ìntilè",
      "A Ìyálóde da cidade de Ìpo que era Estério como uma Rocha"
    ],
    "orixas": "Exu",
    "respond": "Ibeyji, Oxumaré, Omulu e Egun (geralmente parentes ancestrais do consulente)",
    "synthesis": "a disciplina e teimosia",
    "element": "Fogo",
    "abstract": "São pessoas perigosas, geralmente causa problemas a si e aos que estão a sua volta. Com temperamento explosivo, não recebem o reconhecimento por seus pares.Inteligentes, versáteis e passionais. Sorte nos negócios e no amor",
    "aspects": "Um sufocamento muito grande e uma necessidade importante que não é alcançada mesmo que se tenha as ferramentas necessárias e atitudes corretas, o objetivo ainda sim é inalcançável"
  },
  "2": {
    "name": "EJIOKO MEJI",
    "value": 2,
    "poem": [
      "O Feitiço e O Ser Humano",
      "Que feliz coincidência. A esposa encontrou seu marido na estrada",
      "Oyèépolú, descendência daqueles que fazem os ritos tradicionais na cidade de Ifé",
      "Orí, A Entidade responsável pela predestinação"
    ],
    "orixas": "Ibeyji",
    "respond": "Omulú, Ogun, Xangô, Obatalá, Oduduwa e Ossain ",
    "synthesis": "a incerteza e a indecisão",
    "element": "Ar",
    "abstract": "São francos e sinceros, não aceitam falsidade, ciúmes e falta de espírito de luta. Não sabem lhe dar com derrotas. Tem aparência jovial, sinceras de mais, muito alegres e possuem boa sorte. Tendência a vícios em jogos, bebidas e infidelidade",
    "aspects": "Indica um problema relacionado o Orun (sujeitos que habitam o mundo espiritual, sendo seu ancestral ou não) e/ou ao passado. Seus pensamentos estão cobertos por sentimentos ruins, não consegue ver nada além de problemas e negatividade"
  },
  "3": {
    "name": "ETAOGUNDÁ MEJI ",
    "value": 3,
    "poem": [
      "Ogunda Meji",
      "O leão se recusou a fazer sacrifício",
      "É com a mesma boca a qual ele fala que o revólver conquista seus inimigos"
    ],
    "orixas": "Ogum",
    "respond": "Obaluaiê, Xango, Obatalá, Oxossi, Ibeyjis, Baba Oke, Elegbara e Egun",
    "synthesis": "a perseverança e a obstinação",
    "element": "Terra",
    "abstract": "São pessoas que adoram festas e diversão, devem se manter longe de bebidas alcoólicas. O trabalho deve ser manual para que seja visto o andamento e construção do que se faz, não pode ser algo intelectual. Estão sujeitos a perdas de familiares para Iku. Este Odu é o regente de problemas de pele e da varíola, sendo assim aquele que tem este Odu em seu caminho sempre terá marcas em sua pele ou problemas. Recebem heranças e muito trabalho manual e duro em sua vida, mas são pessoas que gostam e necessitam trabalhar.",
    "aspects": "O melhor caminho para a resolução do problema é o diálogo ou a divisão. A força só irá resultar em perdas, mas a diplomacia é o melhor caminho. Caso não use a diplomacia a perda será inevitável. Aqui você também terá forte presença dos eres, por isso deve se tomar o caminho mais correto para a resolução do problema, deve se pensar com a inocência de uma criança."
  },
  "4": {
    "name": "IROSSUN MEJI",
    "value": 4,
    "poem": [
      "Sàngó salvou Ológun da morte iminente",
      "A história e a cultura na antiga Òyó",
      "Pòrò e suas três crianças",
      "A esposa leva a bolsa de Obi, a criança leva a cabaça com pimenta"
    ],
    "orixas": "Iemanjá",
    "respond": "Oyá, Oxossi, Obaluaiê, Ossanhe, Xangõ e Egun ",
    "synthesis": "a tranquilidade",
    "element": "Terra",
    "abstract": "Muito passionais, sempre acabam deixando a emoção se sobre por a razão. São pessoas que choram muito, choram por qualquer tipo de emoção e precisam de cuidados com relação esses impulsos, pois dele podem resultar atitudes prejudiciais.Devem evitar problemas judiciais, pois sempre saem perdedores",
    "aspects": "Apesar de ser um Odu regido por Iemanjá, temos uma presença muito forte e marcante de Xangô, tanto em elementos quanto na figura própria. Pode ser questionado qual orixá presente ao ser revelada este Odu, para que tenha um maior entendimento sobre a real necessidade. Traz em sua totalidade indicações de necessidade básicas, feitiços e mal agouro que podem ser solucionados com a barganha e/ou Ebó."
  },
  "5": {
    "name": "OXÊ MEJI",
    "value": 5,
    "poem": [
      "Sàngó salvou Ológun da morte eminente",
      "A história e a cultura na antiga Òyó",
      "Pòrò e suas três crianças",
      "A esposa leva a bolsa de Obi, a criança leva a cabaça com pimenta"
    ],
    "orixas": "Oxum",
    "respond": "Orumila, Omulu, Logun Edé, Iemanja e Age Saluga",
    "synthesis": "a fama",
    "element": "Água",
    "abstract": "Abandono parental total ou parcial. Depressão que pode encaminhar ao uso compulsivo de tóxicas lícitas ou ilícitas. Convencidos, amantes dos prazeres, ambiciosos e perseverantes. Problemáticos em seus relacionamentos familiares ou amorosos. Sonham com grandes lucros, mas quase sempre são perdem boas oportunidades. Deve se tomar cuidado com inimigo oculto, obsessões e demais espíritos que podem atrapalhar seus caminhos",
    "aspects": "Apesar de ser um Odu regido por Oxum, temos uma presença muito forte e marcante de Xangô, tanto em elementos quanto na figura própria. Pode ser questionado qual orixá presente ao ser revelada este Odu, para que tenha um maior entendimento sobre a real necessidade. Traz em sua totalidade indicações de necessidade básicas, feitiços e mal agouro que podem ser solucionados com a barganha e/ou Ebó"
  },
  "6": {
    "name": "OBARÁ MEJI",
    "value": 6,
    "poem": [
      "Obara Méji",
      "Imo foi mãe de vinte crianças",
      "Àfbìgbòniwònràn, O sacerdote desleal",
      "Àgbigbònìwònràn, o fabricante de caixões"
    ],
    "orixas": "Xangô ou Oxossi",
    "respond": "Exu, Iemanjá, Logun Edé, Ossain, Iansã, Obá, Ewá e Ipori",
    "synthesis": "a riqueza e o brilho",
    "element": "Fogo",
    "abstract": "Problema com pequenas queimaduras podendo ter uma grande queimadura. Não podem comer pimentas. FOCO DE MUITAS FOFOCAS, VÍTIMA DE INJURIA E CONTENDA. Não devem falar ou relatar o que presenciar. Para que seus planos deem certo, não deve relatar eles a ninguém que faça parte diretamente da realização de seu projeto, caso o faça, poderá não ser concluído de forma positivo a seu assistido. Indicação de cargo",
    "aspects": "Reconhecido como um Odu muito importante e de grande riqueza material. Mas este não é o único, cada irmão tem a sua prosperidade. Trabalho duro e vitória pela persistência. Deve tomar cuidado com o está contando para os outros, atenção a fofoca! Pode ser um preludio de miséria, loucura, separação conjugal e calunia em seu estado mais negativo. Caso esteja passando por um momento difícil, tenha paciência que quando menos esperar tudo irá mudar"
  },
  "7": {
    "name": "ODI MEJI",
    "value": 7,
    "poem": [
      "O porteiro abre o portão inteligentemente ",
      "O estrangeiro importante na cidade de Benin",
      "O porteiro da cidade de Ajèngbèrè Mògún ",
      "Àgbigbònìwònràn, o fabricante de caixões  "
    ],
    "orixas": "Oxossi",
    "respond": "Obaluaiê, Omulu, Exú, Ossain, Obatalá, Ogun e Age Salunga",
    "synthesis": "o rancor e a violência",
    "element": "Terra",
    "abstract": "Ofensas e violências verbais e físicas, caso seja mulher sofrerá ou sofreu abuso sexual. Está também tem um grande problema com o abandono masculino, sendo de relacionamento ou paternal. Através nasce no Aye o primeiro homossexual. As mulheres assistidas por esse Odu têm ou já tiveram relacionamento homoafetivos, já no caso dos homens tem problemas correlacionado a área sexual. Tais como importância, não consegue alcançar o desempenho esperado e/ou não ter o desempenho satisfatório para agradar seu parceiro. São pessoa alegres, tem boa sorte e fartura. Costumam gerar grandes rendimentos, mas tem o hábito de não pensar em si próprios. São pessoas de grande fé",
    "aspects": "Temos o ganho de uma riqueza repentina também assim como em Obará, mostrando que quando falamos sobre ganhos súbitos popularmente e erroneamente apontamos Obará como único. Possível viagem com bons frutos, herança próxima e bons presságios. Este é um Odu masculino descrito como um homem grande, forte e malvado. Em seu negativo pode indicar uma desorientação sexual, perdas repentinas e busca incansável por um idela não alcançável."
  },
  "8": {
    "name": "EJONILÊ MEJI ",
    "value": 8,
    "poem": [""],
    "orixas": "Oxaguiã",
    "respond": "Oxaguiã, Xangô, Oxum e Oxossi",
    "synthesis": "a impaciência e a agitação",
    "element": "Ar",
    "abstract": "Pessoas com esse ODU são dedicadas e honestas e levam uma vida quase sem sofrimentos. Mas estão sujeitas a acidentes graves. Amam com intensidade e têm amizades sinceras. Quando são repudiadas ou sofrem uma traição, podem se tornar vingativas. Devem evitar o consumo de álcool e de carne vermelha e se vestir de branco nas sextas-feiras. Seu ponto vulnerável é o sistema nervoso central.",
    "aspects": ""
  },
  "9": {
    "name": "OSSÁ MEJI",
    "value": 9,
    "poem": [""],
    "orixas": "Iemanjá",
    "respond": "Iemanjá, Xangô, Ossain, Oxossi e Iansã",
    "synthesis": "a desconcentração",
    "element": "Água",
    "abstract": "Pessoas com esse ODU são líderes natas, mas seu autoritarismo lhes cria sérios problemas, inclusive conjugais. O instinto protetor e a religiosidade também as caracterizam. Seus pontos vulneráveis são os conflitos psicológicos e, no caso das mulheres, os problemas ginecológicos.",
    "aspects": ""
  },
  "10": {
    "name": "OFUN MEJI",
    "value": 10,
    "poem": [""],
    "orixas": "Oxalufam, Xangô e Oxum",
    "respond": "Oxalufam",
    "synthesis": "os problemas de saúde",
    "element": "Ar",
    "abstract": "Pessoas com esse ODU são inteligentes, fiéis e honestas, capazes de dedicar atenção total ao seu amor. Têm amigos sinceros e elevada espiritualidade. Em contrapartida, mostram-se muito teimosas e tendem a sofrer perseguições e desilusões amorosas. Seus pontos vulneráveis são o estomago e a pressão arterial.",
    "aspects": ""
  },
  "11": {
    "name": "OWRYN MEJI",
    "value": 11,
    "poem": [""],
    "orixas": "Iansã",
    "respond": "Iansã, Exu, Ossain e Egum",
    "synthesis": "a ansiedade",
    "element": "Fogo",
    "abstract": "Pessoas com esse ODU têm imaginação fértil, boa saúde e vida longa, mas as más influências e a falta de fé as levam a enfrentar dificuldades materiais e a só alcançar o sucesso depois de grandes sacrifícios. São muito volúveis no amor. As mulheres geralmente fracassam no primeiro casamento, mas acabam encontrando a felicidade. Devem evitar a bebida e outros vícios. Seus pontos vulneráveis são a garganta, o sistema reprodutor e o aparelho digestivo",
    "aspects": ""
  },
  "12": {
    "name": "EJI-LAXEBARÁ",
    "value": 12,
    "poem": [""],
    "orixas": "Xangô",
    "respond": "Xangô, Logunedê e Iemanjá",
    "synthesis": "a justiça e o discernimento",
    "element": "Fogo",
    "abstract": "Pessoas com esse ODU têm o dom de convencer os outros. Dotadas de grandes qualidades espirituais, são bondosas, justas e prestativas, embora às vezes se mostrem arrogantes. Apaixonam-se com facilidade e são muito ciumentas. Devem evitar bebida e podem ter problemas judiciais ou relacionados à perda de bens. Seu ponto vulnerável é a circulação sanguínea",
    "aspects": ""
  },
  "13": {
    "name": "EJIOLIGIBAN MEJI ",
    "value": 13,
    "poem": [""],
    "orixas": "Nanã",
    "respond": "Nanã e Obaluaiê",
    "synthesis": "a tranquilidade e a concentração",
    "element": "Terra",
    "abstract": "Pessoas com esse ODU aceitam com resignação os sofrimentos físicos, emocionais e espirituais, conscientes de que todas as situações da vida são transitórias. Além disso, sua profunda fé termina por lhes assegurar vitória. Não têm muita sorte no amor. Dotadas de mão de cura, se destacam nos serviços médicos e de assistência psicológica e nas terapias alternativas. Seus pontos vulneráveis são o baço e o pâncreas.",
    "aspects": ""
  },
  "14": {
    "name": "IKÁ MEJI",
    "value": 14,
    "poem": [""],
    "orixas": "Oxumarê",
    "respond": "Oxumarê, Ossain e Nanã",
    "synthesis": "o conhecimento e a sabedoria",
    "element": "Água",
    "abstract": "Belas e sensuais, as pessoas com esse ODU têm aparência juvenil e forte poder de sedução. Vivem paixões arrebatadoras, mas passageiras e estão sempre em busca de novos amores. Possuem talento para a magia e enorme força espiritual, que se manifesta através do olhar. Enriquecem com facilidade e se destacam na vida profissional e social, mas são desconfiadas e propensas a ter conflitos psíquicos. Seu ponto vulnerável são as articulações que podem lhes causar problemas de locomoção.",
    "aspects": ""
  },
  "15": {
    "name": "OGBEOGUNDÁ MEJI",
    "value": 15,
    "poem": [""],
    "orixas": "Oba",
    "respond": "Oba e Ewá",
    "synthesis": "o discernimento total",
    "element": "Água",
    "abstract": "Pessoas com esse ODU são valorosas, combativas e imparciais, mas costuma sofrer desilusões amorosas, o que acentua sua agressividade e seu sentimento de rejeição. Têm saúde frágil: estão sujeitas a problemas nos olhos, ouvidos e pernas e a distúrbios do sistema neurovegetativo",
    "aspects": ""
  },
  "16": {
    "name": "ALÁFIA ONAN",
    "value": 16,
    "poem": [""],
    "orixas": "Ifá",
    "respond": "Ifá",
    "synthesis": "a paz",
    "element": "Ar",
    "abstract": "Calmas, racionais e espiritualizadas, as pessoas com esse ODU têm domínio sobre suas paixões. São excelentes nas áreas de vendas e de artesanato, mas desistem facilmente dos seus projetos e perdem o interesse por aquilo que já conquistaram. Estão sujeitas a problemas cardiovasculares, psíquicos e de visão",
    "aspects": ""
  }

}
