{
      "A♣️": {
        "id": "1",
        "name": "Ás de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "",
        "dados": [
          "1",
          "1",
          "1"
        ],
        "planeta": "",
        "signo": "",
        "color": "",
        "interpretation": "",
        "runa": "",
        "astrologica": "Áries, Leão e Sagitário",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Kether em Fogo",
        "reino": "Fogo em fogo regido por Kether",
        "name_angel": [
          "Michael"
        ],
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=%C3%81s_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "290",
        "pages_tarot_crowley_goya": "270",
        "synthesis": "O Ás de Paus representa o puro fogo da criação: desejo, impulso vital, vontade em seu estado mais concentrado. Em Robert Wang, ele é Kether em Atziluth, o mundo do Espírito — o ponto mais alto e abstrato da existência, onde o fogo ainda não é ação, mas potência pura, como o raio que ainda não tocou o chão. Crowley o descreve como a essência do Fogo, o primeiro impulso da manifestação, carregado de poder bruto e energia sexual espiritualizada. Bazhaf aponta esse Ás como uma oportunidade interna de afirmação e motivação, que pode se manifestar como entusiasmo súbito, desejo de iniciar algo novo ou coragem para romper com padrões estagnados. Em uma tiragem, pode indicar um novo projeto profissional, um momento de insight profundo, ou até um despertar espiritual explosivo. Astrologicamente, é associado ao elemento Fogo em sua forma mais pura, anterior à regência por signos. Para Jodorowsky, é o bastão da ação que aponta para o céu e sugere um chamado à criação consciente, onde o ato de querer já é um gesto mágico. No Picatrix, é semelhante ao fogo ígneo dos arcanjos, que consome as sombras e revela a forma oculta das coisas — um chamado à manifestação da Vontade na matéria.",
        "pages_tarot_crowley_word_key": "134",
        "pages_tarot_kabbalah": "78",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_01.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_01.jpg",
        "image_marseille": ""
      },
      "2♣️": {
        "id": "2",
        "name": "2 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Domínio",
        "dados": [
          "1",
          "1",
          "2"
        ],
        "astrologica": "Marte em Áries",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Chokmah em Fogo",
        "reino": "Fogo em Fogo regido por Chokmah",
        "name_angel": [
          "VEHUIAH",
          "JELIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dois_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "296",
        "pages_tarot_crowley_goya": "271",
        "synthesis": "O Dois de Paus representa a primeira exteriorização da Vontade após sua semente no Ás. Em Crowley, é a vontade em sua forma exaltada, uma força equilibrada que começa a se mover, consciente de si e de seu poder — ele o chama de \"Senhor do Domínio\". No Tarô Cabalístico, esse arcano liga-se à esfera de Chokmah em Atziluth, ou seja, a sabedoria ativa no plano espiritual do Fogo. Hajo Banzhaf vê aqui um chamado à ação: é o momento de romper a inércia, encarar as possibilidades e sair da zona de conforto. Há tensão entre permanecer neutro e agir com propósito. Em termos práticos, este arcano pode indicar planejamento ambicioso, o início de um empreendimento, ou a necessidade de escolher uma direção com coragem. No Picatrix, sua correspondência com o primeiro decanato de Áries regido por Marte revela uma figura de grande força e inquietude — alguém de posição elevada e riqueza — simbolizando o impulso ativo que move o mundo. Para Jodorowsky, é o instante da tensão criativa, onde o fogo precisa ser canalizado para gerar construção e não destruição. Em tiragens, esse arcano propõe a decisão corajosa de afirmar a própria vontade e enfrentar a responsabilidade que ela traz.",
        "pages_tarot_crowley_word_key": "136",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_02.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_02.jpg",
        "image_marseille": ""
      },
      "3♣️": {
        "id": "3",
        "name": "3 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Virtude",
        "dados": [
          "1",
          "1",
          "3"
        ],
        "astrologica": "Sol em Áries",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Binah em Fogo",
        "reino": "Fogo em Fogo regido por Binah",
        "name_angel": [
          "SITAEL",
          "ELEMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Tr%C3%AAs_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "302",
        "pages_tarot_crowley_goya": "273",
        "synthesis": "No Picatrix, o Três de Paus corresponde ao segundo decanato de Áries, representado por uma mulher vestida de verde, faltando uma perna — um símbolo paradoxal de nobreza e poder que exige adaptação e coragem para seguir adiante. No Templo Vivente e no Tarô de Thoth, este arcano é governado pelo Sol em Áries, manifestando-se como o “Senhor da Virtude”, a força luminosa da conquista, do esforço e da iniciativa que começa a dar frutos. Robert Wang associa o Três de Paus à esfera de Binah em Atziluth, o mundo espiritual da compreensão e da formação da individualidade no plano do espírito. Para Bazhaf, ele é o momento de firmar bases sólidas e estabelecer uma visão clara para o futuro, especialmente em âmbito profissional, onde a confiança e a perseverança caminham lado a lado. Jodorowsky o vê como a confirmação da primeira etapa da jornada, onde o esforço inicial já se transforma em sucesso palpável, embora possa haver riscos de capricho e insolência caso a humildade seja esquecida. Em tiragens, o Três de Paus convida a ampliar horizontes com segurança, a consolidar planos e a preparar-se para novas conquistas.",
        "pages_tarot_crowley_word_key": "138",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_03.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_03.jpg",
        "image_marseille": ""
      },
      "4♣️": {
        "id": "4",
        "name": "4 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Conclusão",
        "dados": [
          "1",
          "1",
          "4"
        ],
        "astrologica": "Vênus em Áries",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Chesed em Fogo",
        "reino": "Água em Fogo regido por Chesed",
        "name_angel": [
          "MAHASIAH",
          "LELAHEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Quatro_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "308",
        "pages_tarot_crowley_goya": "275",
        "synthesis": "No Picatrix: Liber Atratus, o Quatro de Paus está associado à terceira face de Áries, representando um homem inquieto, vestido de vermelho, portando uma pulseira dourada, que deseja agir bem, mas enfrenta limitações para tanto. Essa imagem simboliza a sutileza e o domínio de novas habilidades e instrumentos. Em termos astrológicos, o Templo Vivente destaca o decanato venusiano em Áries, trazendo paixões intensas, amor pelas artes e impulsividade; Robert-Wang associa este naipe a Chesed em Atziluth, o reino espiritual da perfeição e descanso após o trabalho, enquanto Crowley enfatiza a ordem, a lei e o governo, mostrando um controle firme e estruturado. No Guia Completo do Tarô, o Quatro de Paus simboliza sociabilidade, motivação elevada e a confiança para iniciar novos caminhos, representando uma fase de estabilidade alegre, especialmente em contextos profissionais e relacionais. Na prática de tiragens, esta carta indica a consolidação de bases, celebração de conquistas e a harmonização entre energia ativa e prazer, sendo um momento propício para estabilizar projetos e relações.",
        "pages_tarot_crowley_word_key": "140",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_04.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_04.jpg",
        "image_marseille": ""
      },
      "5♣️": {
        "id": "5",
        "name": "5 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Disputa",
        "dados": [
          "1",
          "1",
          "5"
        ],
        "astrologica": "Saturno em Leão",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Geburah em Fogo",
        "reino": "Água em Fogo regido por Geburah",
        "name_angel": [
          "NITH-HAIAH",
          "HAAIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cinco_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "314",
        "pages_tarot_crowley_goya": "277",
        "synthesis": "No Picatrix: Liber Atratus, o Cinco de Paus surge na primeira face de Leão, simbolizando um homem em roupas sujas acompanhado por uma figura com corpo de urso e cão, representando força, generosidade e vitória — uma imagem de poder bruto e combativo. O Templo Vivente associa este naipe ao decanato saturnino, refletindo uma natureza forte, determinada, severa e cautelosa, marcada por obstáculos que exigem persistência e superação, mas também grande amor pela independência. Robert-Wang vincula o Cinco de Paus a Geburah no mundo espiritual (Atziluth), representando rivalidade e desafios que fortalecem. Crowley enfatiza a tensão e a disputa inerentes, enquanto Bazhaf o vê como um momento de desafios profissionais e pessoais que demandam empenho máximo e provocam uma convivência ruidosa, porém significativa. Jodorowsky convida à superação de velhos hábitos, sinalizando uma passagem que pode ser tumultuada, mas essencial para o crescimento. Nas tiragens, o Cinco de Paus alerta para a necessidade de coragem diante das dificuldades, encorajando o enfrentamento ativo dos conflitos para alcançar a vitória e evolução.",
        "pages_tarot_crowley_word_key": "142",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_05.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_05.jpg",
        "image_marseille": ""
      },
      "6♣️": {
        "id": "6",
        "name": "6 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Vitoria",
        "dados": [
          "1",
          "1",
          "6"
        ],
        "astrologica": "Júpiter em Leão",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Tipheret em Fogo",
        "reino": "Água em Fogo regido por Tipheret",
        "name_angel": [
          "IERATHEL",
          "SEHEIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Seis_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "320",
        "pages_tarot_crowley_goya": "279",
        "synthesis": "No Picatrix: Liber Atratus, o Seis de Paus aparece no segundo decanato de Leão, representado por um homem coroado de mirto branco com um arco na mão — imagem que remete à beleza e à ascensão, mas também a uma guerra nua e direta. Essa dualidade reflete a vitória depois de uma contenda, como enfatiza o Templo Vivente de Frater Goya, onde Júpiter em Leão confere autoconfiança e um humanitarismo expansivo, ainda que com tendência a dispersão de energia. Cabalisticamente, no Tarô Cabalístico de Robert Wang, o Seis de Paus está ligado a Tiphareth em Atziluth, simbolizando a grande iniciação e a realização espiritual plena, onde o esforço culmina em sucesso. Crowley, em O Livro de Thoth, confirma essa visão: vitória equilibrada e harmonia após conflito, trazendo um resultado positivo. No âmbito prático, conforme Hajo Banzhaf, o Seis de Paus indica gratificação e reconhecimento público, tanto na vida profissional quanto pessoal, marcando uma fase de elevação e a chave para mudanças importantes. Em tiragens, aponta para a conquista e o momento de colher frutos — vitória justa, mas ainda demandando equilíbrio para evitar orgulho excessivo, como adverte Johan Heyss.",
        "pages_tarot_crowley_word_key": "144",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_06.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_06.jpg",
        "image_marseille": ""
      },
      "7♣️": {
        "id": "7",
        "name": "7 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Valor",
        "dados": [
          "1",
          "2",
          "2"
        ],
        "astrologica": "Marte em Leão",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Netzach em Fogo",
        "reino": "Água em Fogo regido por Netzach",
        "name_angel": [
          "REYEL",
          "OMAEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Sete_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "326",
        "pages_tarot_crowley_goya": "281",
        "synthesis": "No Picatrix: Liber Atratus, o Sete de Paus se manifesta no terceiro decanato de Leão como um homem velho, negro e feio, com frutas e carne na boca, segurando um jarro de cobre — uma imagem paradoxal que associa amor e deleite à decadência física, simbolizando o conflito entre o exterior vibrante e a decadência interna. Aleister Crowley vê o Sete de Paus como a degeneração do elemento Fogo, refletindo a perda da energia primordial do Ás e a luta pelo confronto sem sentido. Embora O Templo Vivente de Frater Goya não dê detalhes para este arcano, Hajo Banzhaf o associa a um convite para ser habilidoso e vigilante diante da concorrência, debates e ameaças pessoais, enquanto Johan Heyss aponta para a coragem e segurança no próprio valor como forças de vitória, mesmo diante da oposição. Cabalisticamente, esse arcano fala do desafio de manter-se firme contra forças que buscam derrubar sua posição. Em tiragens, o Sete de Paus alerta para batalhas necessárias, onde a atenção e a coragem são cruciais, mas também para a armadilha do desgaste e do orgulho exacerbado.",
        "pages_tarot_crowley_word_key": "146",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_07.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_07.jpg",
        "image_marseille": ""
      },
      "8♣️": {
        "id": "8",
        "name": "8 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Sinais",
        "dados": [
          "1",
          "2",
          "3"
        ],
        "astrologica": "Mercúrio em Sagitário",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Hod em Fogo",
        "reino": "Ar em Fogo regido por Hod",
        "name_angel": [
          "VEHUEL",
          "DANIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Oito_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "332",
        "pages_tarot_crowley_goya": "283",
        "synthesis": "No Picatrix: Liber Atratus, o Oito de Paus está associado ao primeiro decanato de Sagitário, ilustrado por corpos de três homens em cores diferentes, simbolizando calor, crescimento, sustentação e divisão — uma imagem de energia expansiva e fértil. Robert Wang relaciona o Oito de Paus à esfera de Hod no mundo de Atziluth, ligando-o ao mundo espiritual e à rapidez, com a face mercuriana de Sagitário enfatizando agilidade e comunicação veloz. Aleister Crowley destaca a presteza e a rápida movimentação dessa carta, enquanto Hajo Banzhaf a vê como um arauto de novidades, um anúncio que algo está para se concluir ou acelerar em diversas áreas, especialmente no plano profissional. O Templo Vivente de Frater Goya não detalha especificamente, mas o Oito de Paus em tiragens geralmente simboliza progresso dinâmico e o fluxo de energia positiva para avanços rápidos, sendo ideal para situações que demandam ação imediata e decisões rápidas. Em síntese, é a carta do movimento, da velocidade e da manifestação imediata de resultados.",
        "pages_tarot_crowley_word_key": "148",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_08.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_08.jpg",
        "image_marseille": ""
      },
      "9♣️": {
        "id": "9",
        "name": "9 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Resiliência",
        "dados": [
          "1",
          "2",
          "4"
        ],
        "astrologica": "Lua em Sagitário",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Yesod em Fogo",
        "reino": "Ar em Fogo regido por Yesod",
        "name_angel": [
          "HAHASIAH",
          "IMAMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Nove_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "338",
        "pages_tarot_crowley_goya": "285",
        "synthesis": "No Picatrix: Liber Atratus, o Nove de Paus está ligado ao segundo decanato de Sagitário, simbolizado por um homem conduzindo vacas, com à frente um macaco e um urso — figuras que evocam medo, lamentos, tristeza e dificuldades, trazendo uma sensação de luta contra adversidades. Frater Goya no Templo Vivente associa essa carta a Sagitário na face lunar, indicando pessoas de viva imaginação, criatividade, mas também desassossegadas, o que combina com o aspecto emocional instável. Robert Wang, embora sem destaque específico para o Nove de Paus, mantém a influência de Hod e a rapidez mental, mas Crowley enfatiza a força e a resistência, sugerindo que “mudança é estabilidade”, com a Lua em Sagitário trazendo perseverança diante das crises. Hajo Banzhaf descreve essa carta como símbolo de obstinação, cautela e uma postura defensiva, representando um “gato escaldado” que enfrenta traumas, com forte muralha sentimental e possível apatia nas relações. Johan Heyss adiciona a ideia de luz e sombra, onde o Nove de Paus representa vitória sofrida e verdade espiritual, mas também incoerência e crise, refletindo a complexidade desse arcano. Em tiragens, indica resistência, defesa e preparação para o que ainda pode vir, pedindo cuidado para não se fechar emocionalmente.",
        "pages_tarot_crowley_word_key": "150",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_09.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_09.jpg",
        "image_marseille": ""
      },
      "10♣️": {
        "id": "10",
        "name": "10 de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "",
        "word_key": "Opressão",
        "dados": [
          "1",
          "2",
          "5"
        ],
        "astrologica": "Saturno em Sagitário",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Malkuth em Fogo",
        "reino": "Terra em Fogo regido por Malkuth",
        "name_angel": [
          "NANAEL",
          "NITHAEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dez_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "344",
        "pages_tarot_crowley_goya": "287",
        "synthesis": "No Picatrix: Liber Atratus, o Dez de Paus corresponde ao terceiro decanato de Sagitário, descrito como um homem com um capuz assassinado por outro — simbolizando desejos malignos, inconstância, ódio e conduta maléfica, sugerindo tensão e conflito interno ou externo. No Templo Vivente de Frater Goya, esta carta carrega o peso da responsabilidade excessiva e da carga sobre os ombros, embora sem detalhamento astrológico explícito. Robert Wang a relaciona com a consolidação e pleno desenvolvimento, indicando que as dificuldades podem levar a um ápice no ciclo. Crowley destaca a “ânsia de resultado”, simbolizando um esforço final carregado de tensão e expectativa. Hajo Banzhaf aponta opressão, sobrecarga e muita responsabilidade no campo profissional, além de exaustão mental e depressão no plano da consciência, e uma sensação de “muita areia para seu caminhão” nas relações pessoais, ou seja, limites que estão sendo ultrapassados. Johan Heyss traz luz para a carta como aprendizado, humildade e reflexão, mas também sombras de dogmatismo e pressão extrema. Assim, o Dez de Paus pede atenção para o equilíbrio entre esforço e limites, evitando o esgotamento.",
        "pages_tarot_crowley_word_key": "152",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_10.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_10.jpg",
        "image_marseille": ""
      },
      "Rei♣️": {
        "id": "11",
        "name": "Rei de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "O inventor - ENTP",
        "word_key": "",
        "dados": [
          "1",
          "2",
          "6"
        ],
        "astrologica": "Escorpião-Sagitário",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Chokmah em Fogo",
        "reino": "Fogo em Fogo regido por Chokmah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rei_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "368",
        "pages_tarot_crowley_goya": "289",
        "synthesis": "No Templo Vivente Vol 1, o Rei de Paus rege o setor astrológico entre 20º de Escorpião e 20º de Sagitário, simbolizando uma energia ativa, generosa, feroz e veemente, marcada por impulsividade, orgulho e atitudes repentinas. Seu lado negativo pode se manifestar como malícia, intolerância e brutalidade. Crowley o associa à energia ígnea do fogo, enfatizando a impetuosidade, ardor e rapidez nas ações, que podem ser tanto inspiradoras quanto destrutivas. Robert Wang destaca seu papel como um líder de força de vontade e amadurecimento idealista, com um espírito empreendedor vibrante e autoconfiante, porém cuidado para não cair na arrogância do “coach” exagerado. Hajo Banzhaf ressalta sua expressão da autoconfiança e motivação no campo profissional, e generosidade e honestidade nas relações pessoais, embora o lado negativo possa trazer dificuldades em aceitar limites. Johan Heyss vê luz na coragem e inspiração do Rei de Paus, mas alerta para sombra de autoritarismo e intolerância. Em tiragens, esta carta aponta para uma liderança apaixonada, que precisa equilibrar a força com sensibilidade e evitar atitudes impetuosas que podem afastar aliados.",
        "pages_tarot_crowley_word_key": "160",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_kn.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_kn.jpg",
        "image_marseille": ""
      },
      "Rainha♣️": {
        "id": "12",
        "name": "Rainha de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "O carebro-Mestre - INTJ",
        "word_key": "",
        "dados": [
          "1",
          "3",
          "3"
        ],
        "astrologica": "Peixes-Áries",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Binah em Fogo",
        "reino": "Fogo em Fogo regido por Binah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rainha_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "368",
        "pages_tarot_crowley_goya": "290",
        "synthesis": "No Templo Vivente Vol 1, a Rainha de Paus é marcada por uma dignidade positiva que revela adaptabilidade e mão firme para comandar, porém, seu lado negativo traz obstinação, vingança, dominação e tirania. Crowley a define como “água de fogo”, que corresponde ao período do vigésimo primeiro grau de Peixes ao vigésimo grau de Áries, refletindo energia persistente, autoridade tranquila, mas com risco de estultícia e tirania. Robert Wang e Hajo Banzhaf enfatizam sua autoconfiança e autodeterminação, simbolizando uma inteligência sagaz, dinâmica e sensível, associada ao crescimento da independência e do senso de justiça. Em termos práticos, essa Rainha representa na vida profissional a busca por maior independência e responsabilidade, e em relacionamentos, uma fase de experiências intensas e arrebatadoras. Johan Heyss destaca sua luz na expansão e independência, com sombra em fanatismo e inveja. Em tiragens, essa carta chama atenção para a necessidade de equilíbrio entre poder e flexibilidade, evitando que a vontade férrea vire rigidez ou autoritarismo.",
        "pages_tarot_crowley_word_key": "158",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_qn.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_qn.jpg",
        "image_marseille": ""
      },
      "Principe♣️": {
        "id": "13",
        "name": "Príncipe de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "O defensor de causas - ENFP",
        "word_key": "",
        "dados": [
          "1",
          "3",
          "4"
        ],
        "astrologica": "Câncer-Leão",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Tipheret em Fogo",
        "reino": "Água em Fogo regido por Tipheret",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cavaleiro_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "356",
        "pages_tarot_crowley_goya": "291",
        "synthesis": "No Templo Vivente Vol 1, o Príncipe de Paus é descrito como rápido, forte, romântico, impaciente e às vezes violento, mas também justo, generoso, nobre e desprezando a mesquinhez. Em sua essência, simboliza a força vital inicial, com um caráter idealista e cheio de entusiasmo. Crowley relaciona essa carta ao elemento fogo em ar, regendo do vigésimo primeiro grau de Câncer ao vigésimo grau de Leão, o que sugere uma energia expansiva e volátil, cheia de vivacidade, porém presa à indecisão. Robert Wang vê o Príncipe como um símbolo da chegada ou do início de uma força que pode se mover em qualquer direção, representando o impulso primordial. Hajo Banzhaf reforça seu aspecto de impaciência, agressividade e calor, associando-o a uma atmosfera de paixão e entusiasmo, com uma tendência a decisões precipitadas, especialmente em vida profissional e pessoal. Johan Heyss destaca sua luz na criatividade e agilidade, e sua sombra na insatisfação e violência. Em tiragens, o Príncipe de Paus indica o momento de ação enérgica, mas alerta para o risco de impaciência e agressividade, recomendando canalizar o entusiasmo para ações construtivas.",
        "pages_tarot_crowley_word_key": "156",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_pn.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_pn.jpg",
        "image_marseille": ""
      },
      "Princesa♣️": {
        "id": "14",
        "name": "Princesa de Paus",
        "elemento": "Fogo",
        "arquetipo_MBTI": "O Conselheiro - INFJ",
        "word_key": "",
        "dados": [
          "1",
          "3",
          "5"
        ],
        "astrologica": "Áries, Leão e Sagitário (verão)",
        "caractere_hebraico": "י",
        "caractere_hebraico_link": "yod",
        "sephiroth": "Malkuth em Fogo",
        "reino": "Terra em Fogo regido por Malkuth",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Princesa_de_Bast%C3%B5es",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "https://www.youtube.com/watch?v=GHqGiDqcBCM",
        "pages_tarot_hermetico": "350",
        "pages_tarot_crowley_goya": "292",
        "synthesis": "No Templo Vivente Vol 1, a Princesa de Paus é uma figura de brilho intenso, marcada pelo individualismo, coragem, ousadia e uma forte força vital, rápida tanto na ira quanto no amor. Essa carta carrega o desejo de poder e entusiasmo, embora também possa manifestar vingança. No negativo, ela pode ser superficial, teatral, cruel, instável e dominadora, revelando um temperamento explosivo. Crowley a interpreta como a parte terrestre do fogo — o combustível que mantém o fogo aceso — representando uma energia insaciável e altamente individualista. Segundo Hajo Banzhaf, ela anuncia impulsividade, crescimento e propostas que cruzam o caminho, especialmente no âmbito profissional, sendo um convite à aventura e à ação. Johan Heyss ressalta a materialização do espírito na Princesa de Paus, com luz de coragem, ousadia e superação, mas sombra de cobiça e fofoca. Em tiragens, esta carta indica oportunidades para manifestar criatividade e paixão, porém alerta para a necessidade de controlar impulsos e evitar atitudes dominadoras ou superficiais.",
        "pages_tarot_crowley_word_key": "154",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/wands_ps.jpg",
        "image_crowley": "assets/images/tarot/medium/wands_ps.jpg",
        "image_marseille": ""
      },
      "A♥️": {
        "id": "15",
        "name": "Ás de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "",
        "dados": [
          "1",
          "3",
          "6"
        ],
        "astrologica": "Câncer, Escorpião e Peixes",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Kether em Água",
        "reino": "Fogo em Água regido por Kether",
        "name_angel": [
          "Gabriel"
        ],
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=%C3%81s_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "376",
        "pages_tarot_crowley_goya": "293",
        "synthesis": "O Ás de Copas é o Santo Graal: receptáculo do amor divino e da alegria interior. Robert Wang o coloca em Kether de Briah, o mundo da criação mental, onde o arquétipo da água se manifesta como força maternal, receptiva e geradora. Para Crowley, é a essência da Água — o feminino que completa o masculino do Ás de Paus. Representa o amor em estado puro, a ligação direta com a fonte da vida. Bazhaf aponta que ele traz uma oportunidade interna de felicidade e realização emocional, e pode marcar inícios afetivos, cura interior, ou mesmo um contato profundo com o divino. Em leituras, anuncia experiências de amor, compaixão, espiritualidade e união. Astrologicamente, é a Água primordial, antes de assumir a forma de Câncer, Escorpião ou Peixes. Jodorowsky vê nesse cálice o centro do ser, o útero cósmico que contém o amor universal. No Picatrix, essa taça contém o elixir lunar dos sonhos e das visões: um instrumento oracular que dissolve as barreiras entre os mundos. É o princípio da conexão emocional com o Todo, mas também exige entrega e confiança.",
        "pages_tarot_crowley_word_key": "162",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_01.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_01.jpg",
        "image_marseille": ""
      },
      "2♥️": {
        "id": "16",
        "name": "2 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Amor",
        "dados": [
          "1",
          "4",
          "4"
        ],
        "astrologica": "Vênus em Câncer",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chokmah em Água",
        "reino": "Fogo em Água regido por Chokmah",
        "name_angel": [
          "LEUVIAH",
          "PAHALIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dois_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "382",
        "pages_tarot_crowley_goya": "294",
        "synthesis": "No Dois de Copas, vemos o amor e a emoção começando a se manifestar de forma harmoniosa e equilibrada. Crowley o nomeia \"Senhor do Amor\", destacando-o como o ponto onde o amor emerge submisso à Vontade, e não como uma força cega — é o casamento sagrado entre forças complementares. Wang associa este arcano a Chokmah em Briah, o mundo mental, onde a água se traduz como sabedoria emocional em sua primeira forma relacional. Para Bazhaf, representa paixões iniciais, empatia, cumplicidade e escolhas sentimentais conscientes. No nível profissional, sugere ambientes acolhedores, colaborações sinceras e parcerias promissoras. Astrologicamente, está ligado ao primeiro decanato de Câncer, regido por Vênus (Picatrix), com a imagem de um ser híbrido e deformado — reflexo das distorções que o amor pode provocar, mas também da sensibilidade rara que ele carrega. Jodorowsky interpreta essa carta como um encontro com o outro que também nos revela a nós mesmos: um espelho emocional. Em tiragens, este arcano sinaliza inícios afetivos, reconciliações ou encontros de alma, desde que guiados por autenticidade e não por carência.",
        "pages_tarot_crowley_word_key": "164",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_02.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_02.jpg",
        "image_marseille": ""
      },
      "3♥️": {
        "id": "17",
        "name": "3 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Abundância",
        "dados": [
          "1",
          "4",
          "5"
        ],
        "astrologica": "Mercúrio em Câncer",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Binah em Água",
        "reino": "Fogo em Água regido por Binah",
        "name_angel": [
          "NELCHAEL",
          "IEIAIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Tr%C3%AAs_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "388",
        "pages_tarot_crowley_goya": "296",
        "synthesis": "No Picatrix, o Três de Copas está ligado ao segundo decanato de Câncer, com a imagem de uma mulher coroada de murta e segurando um lírio d’água, cantando canções de amor e alegria — um símbolo claro da celebração da vida e da abundância emocional. No Templo Vivente e no Tarô de Thoth, este arcano é governado por Mercúrio em Câncer, representando a união do intelecto com a imaginação, a eloquência e o estudo, mas também a necessidade de cautela para não cair em loquacidade vazia ou excessiva. Robert Wang o vincula a Binah em Briah, o mundo mental onde a abundância e a hospitalidade florescem. Bazhaf destaca a carta como a plenitude da vida, alegria e gratidão, momento em que as colheitas emocionais e profissionais se manifestam. Jodorowsky vê o Três de Copas como uma fase de celebração da comunhão e da harmonia, uma festa da alma e do corpo, a fase do “sim” que nasce depois do esforço. Em tiragens, ele indica sucesso, realização afetiva e social, festividades e gratidão, lembrando que o prazer é um componente fundamental da existência, desde que equilibrado com a responsabilidade.",
        "pages_tarot_crowley_word_key": "166",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_03.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_03.jpg",
        "image_marseille": ""
      },
      "4♥️": {
        "id": "18",
        "name": "4 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Luxúria",
        "dados": [
          "1",
          "4",
          "6"
        ],
        "astrologica": "Lua em Câncer",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chesed em Água",
        "reino": "Água em Água regido por Chesed",
        "name_angel": [
          "MELAHEL",
          "HAHEUIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Quatro_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "394",
        "pages_tarot_crowley_goya": "298",
        "synthesis": "No Picatrix, o Quatro de Copas se associa à terceira face de Câncer, retratando um celta segurando uma serpente, com correntes douradas diante de si, evocando batalhas, disputas legais e conquistas difíceis. O Templo Vivente liga este naipe ao decanato lunar em Câncer, caracterizado por sensibilidade emocional e influência profunda da memória afetiva; Robert-Wang posiciona o Quatro de Copas em Chesed de Briah, o mundo mental, sinalizando prazer combinado com inquietações. Crowley o chama de \"Senhor da Restrição\", indicando cautela no desfrute dos prazeres. Hajo Bazhaf associa esta carta a um estado de enfado e apatia, e Jodorowsky fala de confiança em si mesmo e no outro, ressaltando o aspecto relacional. Em leitura, o Quatro de Copas indica uma fase de estagnação emocional, necessidade de superação de desânimos ou bloqueios afetivos, convidando à reflexão sobre o que se deseja realmente e ao despertar do interesse para novos estímulos.",
        "pages_tarot_crowley_word_key": "168",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_04.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_04.jpg",
        "image_marseille": ""
      },
      "5♥️": {
        "id": "19",
        "name": "5 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Desapontamento",
        "dados": [
          "1",
          "5",
          "5"
        ],
        "astrologica": "Marte em Escorpião",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Geburah em Água",
        "reino": "Água em Água regido por Geburah",
        "name_angel": [
          "VEUALIAH",
          "YELAIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cinco_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "400",
        "pages_tarot_crowley_goya": "300",
        "synthesis": "O Picatrix descreve o Cinco de Copas na primeira face de Escorpião, com um homem segurando uma lança e a cabeça de outro homem, sugerindo tristeza, rancor e finalização de prazeres, marcado por desengano e conflitos profundos. O Templo Vivente aponta o decanato marciano, expressando tristeza, engano, rancor e dificuldades emocionais, bem como a degradação dos sentimentos. Robert-Wang associa o Cinco de Copas a Geburah em Briah, o mundo mental, indicando conflitos internos e desafios psíquicos. Crowley define este naipe como desapontamento, enquanto Bazhaf o relaciona à amargura, melancolia e desinteresse nas relações e no trabalho. Jodorowsky fala em entusiasmo e euforia como possíveis aspectos a serem redescobertos após a dor. Johan Heyss interpreta a carta como um processo de separação e desilusão, com potencial para compreensão, mas também risco de tristeza profunda e traição. Em tiragens, o Cinco de Copas aponta para um momento de dor emocional e necessidade de ressignificação, convidando o consulente a reconhecer as perdas, superar ressentimentos e buscar a reconstrução afetiva.",
        "pages_tarot_crowley_word_key": "170",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_05.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_05.jpg",
        "image_marseille": ""
      },
      "6♥️": {
        "id": "20",
        "name": "6 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Prazer",
        "dados": [
          "1",
          "5",
          "6"
        ],
        "astrologica": "Sol em Escorpião",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Tipheret em Água",
        "reino": "Água em Água regido por Tipheret",
        "name_angel": [
          "SEALIAH",
          "ARIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Seis_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "406",
        "pages_tarot_crowley_goya": "302",
        "synthesis": "Para o Seis de Copas, o Picatrix posiciona a imagem no segundo decanato de Escorpião, um homem que monta um camelo e segura um escorpião — símbolo de conhecimento, modéstia e também da fala maldosa, indicando uma dualidade emocional complexa. Frater Goya aponta para o Sol em Escorpião, cuja energia é marcada por orgulho, rigor e inclinação à tirania, traduzida por um prazer que pode se transformar em desengano. Robert Wang vê o Seis de Copas como Tiphareth em Briah, um momento de realização mental e harmonia emocional. Crowley reforça esse conceito, indicando bem-estar e plenitude emocional, enquanto Banzhaf chama atenção para a nostalgia e o apego ao passado, um convite à reflexão sobre quanto mantemos a criança interior ou ficamos presos em fantasias imaturas. Jodorowsky sintetiza com a frase “Eu sou o mundo e o mundo sou eu”, sugerindo uma plenitude que pode se tornar egoísmo se não for equilibrada. Em tiragens, o Seis de Copas frequentemente fala de reconciliações, memórias importantes ou revisitações emocionais, trazendo aprendizado para superar a melancolia e integrar o passado, com atenção à sombra da estagnação emocional destacada por Heyss.",
        "pages_tarot_crowley_word_key": "172",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_06.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_06.jpg",
        "image_marseille": ""
      },
      "7♥️": {
        "id": "21",
        "name": "7 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Corrupção",
        "dados": [
          "1",
          "6",
          "6"
        ],
        "astrologica": "Vênus em Escorpião",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Netzach em Água",
        "reino": "Água em Água regido por Netzach",
        "name_angel": [
          "ASALIAH",
          "MIHAEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Sete_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "412",
        "pages_tarot_crowley_goya": "304",
        "synthesis": "No terceiro decanato de Escorpião, o Picatrix retrata o Sete de Copas como um cavalo e um coelho, símbolos de trabalhos malignos e seduções forçadas, indicando uma energia emocional muito negativa e tóxica. Crowley associa essa carta à ilusão, deboche e prazer superficial que oculta corrupção interna, vendo o Sete de Copas como o desequilíbrio do elemento Água. Hajo Banzhaf aponta para enganação, ilusões e um estado de sonho ou paixão não correspondida, com atenção para o lado infantil e platônico, enquanto Johan Heyss observa o risco de vícios e fuga da realidade, ressaltando a necessidade de sobriedade e moderação. Em tiragens, o Sete de Copas traz alertas sobre falsas esperanças, idealizações e paixões descontroladas, sendo um convite para distinguir entre fantasia e realidade, para não se perder em delírios ou autossabotagem emocional.",
        "pages_tarot_crowley_word_key": "173",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_07.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_07.jpg",
        "image_marseille": ""
      },
      "8♥️": {
        "id": "22",
        "name": "8 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Indolência",
        "dados": [
          "2",
          "2",
          "2"
        ],
        "astrologica": "Saturno em Peixes",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Hod em Água",
        "reino": "Ar em Água regido por Hod",
        "name_angel": [
          "AYEL",
          "HABUHIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Oito_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "418",
        "pages_tarot_crowley_goya": "306",
        "synthesis": "No Picatrix, o Oito de Copas encontra-se no primeiro decanato de Peixes, descrito como um homem com dois corpos, fazendo gestos de saudação — uma imagem que sugere dualidade, paz, humildade e também dificuldades como miséria e busca por riqueza, refletindo uma condição emocional complexa. Robert Wang associa este arcano a Hod em Briah, o mundo mental, e a Peixes na face saturniana, indicando insatisfação e necessidade de transcender. Crowley fala de indolência, uma possível estagnação emocional, enquanto Hajo Banzhaf destaca despedidas, abrir mão e o encerramento de ciclos, especialmente em relacionamentos e na vida profissional. O Templo Vivente não comenta diretamente, mas o Oito de Copas em tiragens costuma sinalizar uma fase de transição onde é necessário abandonar o que não serve mais, renunciar a situações ou pessoas para seguir em busca de algo mais significativo. É uma carta de desapego e busca espiritual, convidando à coragem para a transformação interna.",
        "pages_tarot_crowley_word_key": "176",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_08.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_08.jpg",
        "image_marseille": ""
      },
      "9♥️": {
        "id": "23",
        "name": "9 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Completude",
        "dados": [
          "2",
          "2",
          "3"
        ],
        "astrologica": "Júpiter em Peixes",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Yesod em Água",
        "reino": "Ar em Água regido por Yesod",
        "name_angel": [
          "ROCHEL",
          "IABAMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Nove_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "424",
        "pages_tarot_crowley_goya": "308",
        "synthesis": "No Picatrix, o Nove de Copas ocupa o segundo decanato de Peixes, representado por um homem invertido, segurando uma bandeja vazia — símbolo de recompensa, força de vontade e pensamentos profundos. O Templo Vivente descreve essa carta sob Peixes na face jupiteriana, conferindo a ela características do próprio Júpiter: expansão, benevolência e esperança. Crowley fala em felicidade, estabilidade e equilíbrio, reforçando o aspecto positivo e harmonioso da carta. Hajo Banzhaf vê no Nove de Copas um convite ao desfrute, hedonismo e epicurismo, indicativo de um momento de prazer e satisfação, tanto pessoal quanto profissional. Johan Heyss apresenta uma dualidade entre luz e sombra, onde o arcano expressa amor, otimismo e verdade, mas pode também esconder vaidade e autoindulgência. Em tiragens, o Nove de Copas é um dos arcanos mais favoráveis, sinalizando realização emocional, felicidade e a recompensa por esforços, além de um momento para valorizar os prazeres da vida.",
        "pages_tarot_crowley_word_key": "178",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_09.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_09.jpg",
        "image_marseille": ""
      },
      "10♥️": {
        "id": "24",
        "name": "10 de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "",
        "word_key": "Felicidade",
        "dados": [
          "2",
          "2",
          "4"
        ],
        "astrologica": "Marte em Peixes",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Malkuth em Água",
        "reino": "Terra em Água regido por Malkuth",
        "name_angel": [
          "HAIAIEL",
          "MUMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dez_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "430",
        "pages_tarot_crowley_goya": "310",
        "synthesis": "No Picatrix, o Dez de Copas corresponde ao terceiro decanato de Peixes, ilustrado por um homem triste, cheio de pensamentos ruins, refletindo avanços difíceis, mentiras e busca por descanso. Frater Goya associa a carta a Peixes na face jupiteriana, trazendo otimismo e fé. Robert Wang enfatiza a consolidação e pleno desenvolvimento do campo emocional, enquanto Crowley aponta conflito, uma dualidade entre felicidade e dificuldades que fazem parte do ciclo. Hajo Banzhaf destaca o Dez de Copas como o ápice da união harmoniosa e do amor profundo, especialmente em relações e na vida profissional, trazendo uma fase agradável e equilibrada. Johan Heyss complementa com luz de otimismo, gentileza e magnanimidade, mas alerta para sombras de sentimentalismo e aborrecimento. Na prática de tiragens, o Dez de Copas simboliza a realização emocional máxima, união feliz e equilíbrio afetivo, mas com a necessidade de manter o realismo para não cair em ilusões.",
        "pages_tarot_crowley_word_key": "180",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_10.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_10.jpg",
        "image_marseille": ""
      },
      "Rei♥️": {
        "id": "25",
        "name": "Rei de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "O Provedor - ESFJ",
        "word_key": "",
        "dados": [
          "2",
          "2",
          "5"
        ],
        "astrologica": "Aquário-Peixes",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chokmah em Água",
        "reino": "Fogo em Água regido por Chokmah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rei_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "454",
        "pages_tarot_crowley_goya": "312",
        "synthesis": "No Templo Vivente, o Rei de Copas rege entre 20º de Aquário e 20º de Peixes, trazendo uma energia passiva, graciosa, poética e venusiana, entusiasta quando estimulado, mas com riscos de sensualidade exagerada, mentira e falsidade. Crowley destaca sua natureza ígnea da água, expressando paixão, emoção e sensibilidade profundas. Segundo Robert Wang, esse rei é o buscador da experiência transcendental e da união mística, uma figura voltada para o desenvolvimento do inconsciente e o confronto espiritual. Hajo Banzhaf aponta sua busca por sensibilidade e romantismo, com um lado negativo associado a amadorismo, desonestidade e superficialidade emocional. Johan Heyss coloca luz na compaixão, autossacrifício e sensibilidade, enquanto sua sombra pode trazer intromissão e inconstância. Na prática de tiragens, o Rei de Copas representa o mestre das emoções e da empatia, alguém capaz de guiar com ternura e compreensão, mas que deve vigiar para não se perder em ilusões ou manipulações emocionais.",
        "pages_tarot_crowley_word_key": "188",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_kn.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_kn.jpg",
        "image_marseille": ""
      },
      "Rainha♥️": {
        "id": "26",
        "name": "Rainha de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "O Compositor - ISFP",
        "word_key": "",
        "dados": [
          "2",
          "2",
          "6"
        ],
        "astrologica": "Gêmeos-Câncer",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Binah em Água",
        "reino": "Fogo em Água regido por Binah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rainha_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "448",
        "pages_tarot_crowley_goya": "313",
        "synthesis": "No Templo Vivente Vol 1, a Rainha de Copas apresenta uma dignidade positiva composta por imaginação, poesia e amabilidade, embora seja vaidosa e nem sempre tome para si as dores alheias. Crowley a situa como “água de água” (vigésimo primeiro grau de Gêmeos ao vigésimo grau de Câncer), ressaltando um ambiente de sonho, ilusão e tranquilidade. Segundo Robert Wang e Hajo Banzhaf, essa Rainha é marcada pela sensibilidade, intuição, mediunidade e espírito de sacrifício, refletindo uma fase de calma, espera e aproximação amorosa. Johan Heyss destaca a luz da imaginação e emoções profundas, e a sombra da ilusão e dissolução. Na prática de tiragens, esta carta representa a energia feminina que acolhe, intui e sente, orientando para o desenvolvimento emocional e espiritual, porém aconselhando atenção para não se perder em fantasias ou dependências emocionais.",
        "pages_tarot_crowley_word_key": "186",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_qn.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_qn.jpg",
        "image_marseille": ""
      },
      "Principe♥️": {
        "id": "27",
        "name": "Principe de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "O Professor - ENFJ",
        "word_key": "",
        "dados": [
          "2",
          "3",
          "3"
        ],
        "astrologica": "Libra-Escorpião",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Tipheret em Água",
        "reino": "Água em Água regido por Tipheret",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cavaleiro_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "442",
        "pages_tarot_crowley_goya": "314",
        "synthesis": "No Templo Vivente, o Príncipe de Copas simboliza o início emocional, com qualidades de sensibilidade e uma natureza romântica e intuitiva, embora o texto específico sobre ele seja mais sucinto. Crowley define-o como água em ar (vigésimo primeiro grau de Libra ao vigésimo grau de Escorpião), representando volatilização, sutileza, violência reservada e destreza, mas também ambição jactanciosa quando em desequilíbrio. Robert Wang destaca a chegada de uma força emocional em início de movimento. Hajo Banzhaf associa o Príncipe de Copas a uma atmosfera agradável, calma e reconciliação, com boa harmonia no trabalho e uma fase confortável e despreocupada nos relacionamentos. Johan Heyss vê sua luz no amor, arte e ternura, mas alerta para sombras de desonestidade e egocentrismo. Na prática de tiragens, esta carta indica o despertar das emoções, a necessidade de cultivar a empatia e o amor, e um convite para explorar os sonhos e a intuição, mas cuidando para não cair em ilusões ou manipulações emocionais.",
        "pages_tarot_crowley_word_key": "184",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_pn.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_pn.jpg",
        "image_marseille": ""
      },
      "Princesa♥️": {
        "id": "28",
        "name": "Princesa de Copas",
        "elemento": "Água",
        "arquetipo_MBTI": "O Idealista - INFP",
        "word_key": "",
        "dados": [
          "2",
          "3",
          "4"
        ],
        "astrologica": "Câncer, Escorpião e Peixes - Outono",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Malkuth em Água",
        "reino": "Terra em Água regido por Malkuth",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Princesa_de_Ta%C3%A7as",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "436",
        "pages_tarot_crowley_goya": "315",
        "synthesis": "No Templo Vivente, a Princesa de Copas é doce, poética e virtuosa, irradiando gentileza, imaginação e uma sensualidade sutil, ainda que possa apresentar sonolência e indolência em sua face negativa, junto com tendências ao egoísmo e luxúria. Crowley a considera a parte terrestre da água, cristalização da energia emocional, graciosa e auxiliadora, que reflete a maturação dos sentimentos. Para Banzhaf, essa carta traz compaixão, reconhecimento e conciliação, sendo associada a um clima profissional positivo e à motivação interna. Johan Heyss a liga à maternidade, com luz na intuição, sensibilidade e imaginação, e sombra em falsidade e puxa-saquismo. Em leituras, a Princesa de Copas sinaliza a chegada de oportunidades emocionais ou criativas, convidando a abrir o coração, cultivar empatia e nutrir os vínculos afetivos, ao mesmo tempo que alerta contra ilusões e egoísmos.",
        "pages_tarot_crowley_word_key": "182",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/cups_ps.jpg",
        "image_crowley": "assets/images/tarot/medium/cups_ps.jpg",
        "image_marseille": ""
      },
      "A♠️": {
        "id": "29",
        "name": "Ás de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "",
        "dados": [
          "2",
          "3",
          "5"
        ],
        "astrologica": "Gêmeos, Libra e Aquário",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Kether em Ar",
        "reino": "Fogo em Ar regido por Kether",
        "name_angel": [
          "Rafael"
        ],
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=%C3%81s_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "462",
        "pages_tarot_crowley_goya": "316",
        "synthesis": "O Ás de Espadas carrega o gume da mente, a lâmina do discernimento puro. Robert Wang o associa a Kether em Yetzirah, o mundo astral — ou seja, trata-se de uma força invocada, e não natural, como o fogo. É o Espírito da Ação filtrado pela lógica e pela razão. Crowley o define como a essência do Ar, um poder que pode tanto libertar quanto destruir. Bazhaf o descreve como uma oportunidade interna de clareza, análise e definição, podendo representar diálogos verdadeiros, rupturas conscientes ou conquistas intelectuais. Em termos práticos, em tiragens ele anuncia novas ideias, verdades reveladas, justiça ou decisões que se impõem com lucidez brutal. Astrologicamente, corresponde ao elemento Ar em estado puro, anterior à triplicidade dos signos. Jodorowsky vê essa espada como o instrumento do Logos, o verbo que corta e organiza o caos. No Picatrix, ela remete ao sopro do espírito que organiza o mundo — a mente como agente mágico que nomeia, separa e domina. É a força do discernimento, mas com ela vem a responsabilidade de agir conforme a verdade.",
        "pages_tarot_crowley_word_key": "190",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_01.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_01.jpg",
        "image_marseille": ""
      },
      "2♠️": {
        "id": "30",
        "name": "2 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Paz",
        "dados": [
          "2",
          "3",
          "6"
        ],
        "astrologica": "Lua em Libra",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Chokmah em Ar",
        "reino": "Fogo em Ar regido por Chokmah",
        "name_angel": [
          "ANIEL",
          "HAAMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dois_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "468",
        "pages_tarot_crowley_goya": "317",
        "synthesis": "O Dois de Espadas representa o momento anterior à escolha — um ponto de equilíbrio tenso entre opostos mentais. Crowley o descreve como a paz restaurada pela razão, mas também reconhece o caráter ilusório desse equilíbrio, que pode desmoronar com um sopro. Para Robert Wang, é a manifestação de Chokmah em Yetzirah, o ar racional em sua expressão mais dual — o saber que ainda hesita. Bazhaf destaca seu aspecto de dúvida paralisante, consequência do excesso de análise: a mente divide tanto que não consegue mais escolher. Astrologicamente, este arcano é o primeiro decanato de Libra, regido pela Lua (Picatrix), e apresenta um homem com lança em uma mão e um pássaro pendurado na outra — imagem de justiça, verdade e julgamento equilibrado, mas também da tensão entre o fazer e o contemplar. Em contextos práticos, pode apontar indecisão profissional, ceticismo nas relações ou dificuldade em ouvir a intuição. Jodorowsky associa essa carta à dupla negação do saber interno, como uma anti-Sacerdotisa: a mente que bloqueia a sabedoria. É preciso coragem para aceitar a dúvida como parte do caminho e, ainda assim, escolher.",
        "pages_tarot_crowley_word_key": "192",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_02.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_02.jpg",
        "image_marseille": ""
      },
      "3♠️": {
        "id": "31",
        "name": "3 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Dor",
        "dados": [
          "2",
          "4",
          "4"
        ],
        "astrologica": "Saturno em Libra",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Binah em Ar",
        "reino": "Fogo em Ar regido por Binah",
        "name_angel": [
          "REHAEL",
          "IEIAZEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Tr%C3%AAs_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "474",
        "pages_tarot_crowley_goya": "319",
        "synthesis": "Este arcano é profundamente associado, no Picatrix, ao segundo decanato de Libra, representado por um homem negro, noiva em uma jornada alegre, um paradoxo que traz o tema da dor e da cura entrelaçadas. No Templo Vivente, ele é Saturno em Libra, conferindo rigor, justiça, perseverança e uma sensação de sofrimento necessário para a aprendizagem. Crowley nomeia-o o “Senhor da Dor”, a face saturniana da carta que simboliza o útero do caos, um ponto onde a ordem deve emergir da confusão e do sofrimento. Em termos cabalísticos, Robert Wang o relaciona a Binah em Yetzirah, o mundo astral da compreensão das emoções dolorosas. Para Bazhaf, o Três de Espadas fala da necessidade de tomar decisões difíceis e dolorosas, muitas vezes relacionadas a rompimentos ou perdas, especialmente no plano pessoal e profissional. Jodorowsky enfatiza que a dor é uma passagem para a libertação, a cura só se dá depois da ruptura e da aceitação da tristeza. Nas tiragens, este arcano indica que a dor é inevitável, mas também libertadora, convidando à honestidade consigo mesmo e à superação de padrões destrutivos.",
        "pages_tarot_crowley_word_key": "194",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_03.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_03.jpg",
        "image_marseille": ""
      },
      "4♠️": {
        "id": "32",
        "name": "4 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Trégua",
        "dados": [
          "2",
          "4",
          "5"
        ],
        "astrologica": "Júpiter em Libra",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Chesed em Ar",
        "reino": "Água em Ar regido por Chesed",
        "name_angel": [
          "HAHAHEL",
          "MIKAEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Quatro_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "480",
        "pages_tarot_crowley_goya": "321",
        "synthesis": "O Picatrix apresenta o Quatro de Espadas na terceira face de Libra, simbolizado por um homem montado em um jumento, acompanhado de um lobo, figura que denota práticas nefastas e uma dualidade entre sofrimento e alegria. No Templo Vivente, o decanato jupiteriano em Libra traz uma natureza equilibrada, magnânima e justa, enquanto Robert-Wang conecta esta carta a Chesed em Yetzirah, o plano astral, designado como “Senhor do Descanso Após a Luta”, refletindo um momento de pausa necessária. Crowley fala em conciliação, sugerindo a busca por harmonia após o conflito. Segundo o Guia Completo, o Quatro de Espadas representa repouso forçado, isolamento e reflexão, o que pode se manifestar como uma pausa estratégica para evitar desgaste. Em tiragens, essa carta alerta para a importância do recolhimento mental e emocional, propiciando o amadurecimento interno e a resolução de tensões, ainda que com certa sensação de limitação ou caminho sem saída momentâneo.",
        "pages_tarot_crowley_word_key": "196",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_04.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_04.jpg",
        "image_marseille": ""
      },
      "5♠️": {
        "id": "33",
        "name": "5 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Derrota",
        "dados": [
          "2",
          "4",
          "6"
        ],
        "astrologica": "Vênus em Aquário",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Geburah em Ar",
        "reino": "Água em Ar regido por Geburah",
        "name_angel": [
          "UMABEL",
          "IAH-HEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cinco_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "486",
        "pages_tarot_crowley_goya": "323",
        "synthesis": "No Picatrix, o Cinco de Espadas é representado na primeira face de Aquário por um homem com a cabeça mutilada segurando um pavão, simbolizando miséria, pobreza e escravidão — imagens de humilhação e derrota. O Templo Vivente aponta para o decanato venusiano, que confere equilíbrio e sociabilidade, apesar do temperamento sóbrio e controle dos desejos, sugerindo que a derrota pode ser superada com maturidade e autocontrole. Robert-Wang liga este naipe a Geburah no mundo astral (Yetzirah), destacando rivalidade e confrontos internos ou externos. Crowley vê o Cinco de Espadas como um símbolo claro de derrota e fracasso, enquanto Bazhaf identifica-no com calúnias, humilhações e hipocrisia, causando mesquinharias e fracassos em relações pessoais. Jodorowsky interpreta este momento como a primeira incursão da mente em direção a novos ideais e caminhos, ainda que marcada pela luta. Nas leituras, esta carta adverte sobre conflitos que podem resultar em perdas e isolamento, sendo necessário refletir sobre as verdadeiras batalhas que valem a pena ser travadas, além de evitar o orgulho ferido que bloqueia o aprendizado.",
        "pages_tarot_crowley_word_key": "198",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_05.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_05.jpg",
        "image_marseille": ""
      },
      "6♠️": {
        "id": "34",
        "name": "6 de espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Ciência",
        "dados": [
          "2",
          "5",
          "5"
        ],
        "astrologica": "Mercúrio em Aquário",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Tipheret em Ar",
        "reino": "Água em Ar regido por Tipheret",
        "name_angel": [
          "ANAUEL",
          "MEHIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Seis_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "492",
        "pages_tarot_crowley_goya": "325",
        "synthesis": "No segundo decanato de Aquário, o Picatrix mostra o Seis de Espadas como um rei que se permite muito e abomina o que vê, uma figura de beleza e posição, porém carregada de debilidade e detrimento, que revela o preço do poder e o desconforto da mudança. Segundo Frater Goya, o Seis de Espadas é Mercúrio em Aquário, concedendo inteligência, prudência e aptidão para atividades científicas, mas com dificuldade para manter a constância e a decisão firme. Na cabala, Robert Wang associa essa carta a Tiphareth em Yetzirah, um estágio astral de amadurecimento e conscientização, simbolizando uma transição onde as antigas ideias são abandonadas para abrir espaço a novas fronteiras, conforme o Guia Completo do Tarô de Banzhaf, que destaca mudança e rompimento com padrões antigos. Crowley enfatiza a conquista intelectual e a consciência plena, enquanto Jodorowsky vê aqui o prazer da mente e a beleza das ideias, mas alerta para o narcisismo intelectual e a arrogância. Em tiragens práticas, o Seis de Espadas indica uma passagem necessária, o abandono de velhas crenças ou situações, embora nem sempre confortável, e a emergência de um novo ideal, exigindo prudência e reflexão para evitar a misantropia, como lembra Heyss.",
        "pages_tarot_crowley_word_key": "200",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_06.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_06.jpg",
        "image_marseille": ""
      },
      "7♠️": {
        "id": "35",
        "name": "7 de espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Futilidade",
        "dados": [
          "2",
          "5",
          "6"
        ],
        "astrologica": "Lua em Aquário",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Netzach em Ar",
        "reino": "Água em Ar regido por Netzach",
        "name_angel": [
          "DAMABIAH",
          "MANAKEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Sete_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "498",
        "pages_tarot_crowley_goya": "327",
        "synthesis": "O Picatrix apresenta o Sete de Espadas no terceiro decanato de Aquário, representado por um homem com cabeça mutilada acompanhado de uma velha — uma cena que simboliza abundância misturada com dano, ofensa e destruição velada. Crowley define este arcano como símbolo da futilidade, refletindo o lado destrutivo do pensamento e a degeneração do elemento Ar. No Guia Completo do Tarô, Banzhaf destaca a malícia, astúcia e dissimulação típicas do Sete de Espadas, com um alerta para o lado sombrio do Mago, envolvendo mentiras e falta de clareza, especialmente em contextos profissionais e pessoais. Johan Heyss recomenda cuidado contra a autocomiseração e o engano, aconselhando o uso da astúcia para desmascarar as falsas aparências. Em termos práticos, o Sete de Espadas aponta para situações onde a esperteza e a estratégia são necessárias, mas onde também há riscos de traição, manipulação e conflitos internos, exigindo uma postura firme para não sucumbir às próprias sombras.",
        "pages_tarot_crowley_word_key": "202",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_07.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_07.jpg",
        "image_marseille": ""
      },
      "8♠️": {
        "id": "36",
        "name": "8 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Interferência",
        "dados": [
          "2",
          "6",
          "6"
        ],
        "astrologica": "Júpiter em Gêmeos",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Hod em Ar",
        "reino": "Ar em Ar regido por Hod",
        "name_angel": [
          "YEZALEL",
          "MEBAHEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Oito_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "504",
        "pages_tarot_crowley_goya": "329",
        "synthesis": "No Picatrix, o Oito de Espadas corresponde ao primeiro decanato de Gêmeos e é representado por uma mulher bela, mestra em costura, acompanhada por dois bezerros e dois cavalos — símbolos de escrita, cálculo, equilíbrio entre dar e receber, e as ciências, indicando complexidade mental e habilidade intelectual. Robert Wang liga o Oito de Espadas à esfera de Hod em Yetzirah, o mundo astral, enfatizando comunicação e pensamento rápido, enquanto Crowley destaca a interferência e obstáculos mentais. Hajo Banzhaf aponta para a auto censura, o auto boicote e os medos internos, indicando prisões emocionais e mentais, muitas vezes refletindo situações de inibição e dificuldades para expressar o próprio potencial. O Templo Vivente não detalha, mas nas tiragens o Oito de Espadas indica desafios que exigem superar limitações internas, cortar amarras e usar a inteligência para se libertar de situações confusas ou abusivas. Em resumo, é a carta do aprisionamento mental e do processo de libertação através da clareza e do autoconhecimento.",
        "pages_tarot_crowley_word_key": "204",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_08.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_08.jpg",
        "image_marseille": ""
      },
      "9♠️": {
        "id": "37",
        "name": "9 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Crueldade",
        "dados": [
          "3",
          "3",
          "3"
        ],
        "astrologica": "Marte em Gêmeos",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Yesod em Ar",
        "reino": "Ar em Ar regido por Yesod",
        "name_angel": [
          "HARIEL",
          "HEKAMIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Nove_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "510",
        "pages_tarot_crowley_goya": "331",
        "synthesis": "No Picatrix, o Nove de Espadas corresponde ao segundo decanato de Gêmeos, ilustrado por um homem com rosto de águia, protegido por armadura e capacete, segurando arco e flechas, símbolo de opressão, perigos e sutilezas, evocando uma atmosfera de alerta e sofrimento. No Templo Vivente, Gêmeos na face marciana domina essa carta, indicando uma personalidade combativa, violenta, propensa a discussões e uso impulsivo do intelecto, que pode se voltar contra si mesma. Crowley destaca a crueldade inerente a Marte em Gêmeos, traduzida em pensamentos severos e agudos. Hajo Banzhaf associa o Nove de Espadas a noites mal dormidas, preocupações, paralisia e medo do abandono, evidenciando um estado mental perturbado e fadiga. Johan Heyss mostra uma dualidade entre choque de realidade e dor profunda, enfatizando sofrimento e desespero, porém também um despertar brutal para verdades difíceis. Em leituras, essa carta avisa para enfrentar ansiedades e medos, evitando que eles paralisem o progresso, sendo crucial cuidar da saúde mental e emocional.",
        "pages_tarot_crowley_word_key": "206",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_09.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_09.jpg",
        "image_marseille": ""
      },
      "10♠️": {
        "id": "38",
        "name": "10 de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "",
        "word_key": "Ruína",
        "dados": [
          "3",
          "3",
          "4"
        ],
        "astrologica": "Sol em Gêmeos",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Malkuth em Ar",
        "reino": "Terra em Ar regido por Malkuth",
        "name_angel": [
          "LAUVIAH",
          "CALIEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dez_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "516",
        "pages_tarot_crowley_goya": "333",
        "synthesis": "No Picatrix, o Dez de Espadas está ligado ao terceiro decanato de Gêmeos, representado por um homem vestido com armadura, portando arco e flechas, simbolizando audácia, honestidade, divisão de trabalho e consolação — um indicativo de luta e superação. O Templo Vivente não especifica detalhes astrológicos para o Dez de Espadas, mas Robert Wang fala em consolidação e desenvolvimento pleno, sugerindo a culminação de conflitos. Crowley associa a carta ao conceito de paralelismo, interpretado como o fim de ciclos que trazem alívio e aprendizado. Hajo Banzhaf a interpreta como despedida, demissão ou encerramento surpreendente, repressão no plano mental e ponto final nas relações. Johan Heyss ressalta uma luz de transformação, renascimento e fim de ciclo, enquanto a sombra traz ruína, catástrofe e separação. Em tiragens, o Dez de Espadas avisa para a necessidade de aceitar finais dolorosos para permitir a regeneração.",
        "pages_tarot_crowley_word_key": "208",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_10.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_10.jpg",
        "image_marseille": ""
      },
      "Rei♠️": {
        "id": "39",
        "name": "Rei de Espadas ",
        "elemento": "Ar",
        "arquetipo_MBTI": "O Supervisor - ESTJ",
        "word_key": "",
        "dados": [
          "3",
          "3",
          "5"
        ],
        "astrologica": "Touro-Gêmeos",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Chokmah em Ar",
        "reino": "Fogo em Ar regido por Chokmah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rei_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "540",
        "pages_tarot_crowley_goya": "335",
        "synthesis": "O Rei de Espadas, conforme o Templo Vivente, rege de 20º de Touro a 20º de Gêmeos, sendo ativo, inteligente, sutil, habilidoso, e com uma inclinação natural ao domínio, embora possa apresentar lado negativo de engano, tirania e vícios. Crowley o associa ao elemento ar e às forças da mente racional, destacando a agilidade, precisão e poder de decisão, que podem se manifestar tanto como justiça quanto crueldade. Robert Wang enxerga o Rei de Espadas como a personificação da força da razão e da inteligência criativa, com flexibilidade mental e aptidão para o aprendizado metódico, sendo necessário evitar o ceticismo excessivo. No Guia Completo do Tarô de Hajo Banzhaf, o rei representa a razão, a clareza mental e a sociabilidade, mas seu lado sombrio pode ser a frieza emocional e a crítica mordaz que afastam os outros. Johan Heyss enfatiza a luz da lógica e ciência, contraposta à sombra da indiferença e ambiguidade. Em tiragens, esta carta sugere liderança intelectual, justiça, decisões claras, mas também alerta para a necessidade de balancear o raciocínio com empatia para não se tornar frio ou tirânico.",
        "pages_tarot_crowley_word_key": "216",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_kn.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_kn.jpg",
        "image_marseille": ""
      },
      "Rainha♠️": {
        "id": "40",
        "name": "Rainha de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "O Artífice - ISTP",
        "word_key": "",
        "dados": [
          "3",
          "3",
          "6"
        ],
        "astrologica": "Virgem-Libra",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Binah em Ar",
        "reino": "Fogo em Ar regido por Binah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rainha_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "534",
        "pages_tarot_crowley_goya": "336",
        "synthesis": "A Rainha de Espadas, segundo o Templo Vivente, possui uma dignidade positiva representada por intensa percepção, observação aguda, sutileza e perseverança, mas seu lado obscuro pode ser cruel, astuto, enganador e traiçoeiro. Crowley a define como “água de ar” (vigésimo primeiro grau de Virgem ao vigésimo grau de Libra), uma figura que é arguta, perspicaz e altamente individualista, mas que pode se tornar dissimulada e inconfiável. No Guia Completo do Tarô, essa Rainha é sinônimo de inteligência e atenção, com uma frieza calculista que pode distanciar emocionalmente, enquanto na vida profissional simboliza disposição para aprendizado e no plano de consciência, autoconhecimento. Johan Heyss aponta sua luz na libertação e autoconfiança, contrastando com sombras de crueldade e falsidade. Em tiragens, esta carta indica um momento de clareza mental, necessidade de objetividade e vigilância contra enganos e manipulações, sugerindo que o consulente assuma postura crítica, porém sem perder a ética.",
        "pages_tarot_crowley_word_key": "214",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_qn.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_qn.jpg",
        "image_marseille": ""
      },
      "Principe♠️": {
        "id": "41",
        "name": "Príncipe de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "O Marechal - ENTJ",
        "word_key": "",
        "dados": [
          "3",
          "4",
          "4"
        ],
        "astrologica": "Capricórnio-Aquário",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Tipheret em Ar",
        "reino": "Água em Ar regido por Tipheret",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cavaleiro_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "528",
        "pages_tarot_crowley_goya": "337",
        "synthesis": "O Príncipe de Espadas no Templo Vivente é uma figura dinâmica, intelectual e sagaz, embora os detalhes negativos não sejam explicitados ali, a energia do naipe indica movimento mental e mentalidade ativa. Crowley associa o Príncipe de Espadas ao ar em ar, regendo do vigésimo primeiro grau de Capricórnio ao vigésimo grau de Aquário, refletindo uma pessoa puramente intelectual, com domínio das ideias e capacidade até para manipular. Robert Wang reforça que os Príncipes simbolizam chegada e início, e para as Espadas, um impulso mental afiado. Banzhaf descreve um ambiente frio, rigoroso, marcado por insídia, discórdia, separação e racionalismo desenfreado, que se manifesta em distanciamento e críticas ácidas, especialmente em questões profissionais e pessoais. Johan Heyss aponta a luz da inspiração e eloquência, com sombra em grosseria e falsidade. Em tiragens, o Príncipe de Espadas alerta para a necessidade de clareza mental e vigilância contra conflitos e manipulações, indicando momentos de debate, confrontos ou decisões fundamentadas na razão, mas cuidando para que o pensamento frio não se torne cortante demais.",
        "pages_tarot_crowley_word_key": "212",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_pn.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_pn.jpg",
        "image_marseille": ""
      },
      "Princesa♠️": {
        "id": "42",
        "name": "Princesa de Espadas",
        "elemento": "Ar",
        "arquetipo_MBTI": "O Arquiteto - INTP",
        "word_key": "",
        "dados": [
          "3",
          "4",
          "5"
        ],
        "astrologica": "Gêmeos, Libra e Aquário - Inverno",
        "caractere_hebraico": "ו",
        "caractere_hebraico_link": "vav",
        "sephiroth": "Malkuth em Ar",
        "reino": "Terra em Ar regido por Malkuth",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Princesa_de_Espadas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "522",
        "pages_tarot_crowley_goya": "210",
        "synthesis": "A Princesa de Espadas, no Templo Vivente, é símbolo de sabedoria, lógica, força mental, sutileza e graça, especialmente no trato das questões materiais. Em sua sombra, pode se tornar agressiva, vingativa, incoerente e astuta, revelando uma inteligência afiada mas potencialmente cruel. Crowley a define como a parte terrestre do ar, simbolizando a fixação do volátil, com um temperamento duro, ansioso e vingativo, capaz de “jogar tudo pela janela” quando impaciente. Banzhaf a vê como um alerta de tempestade, indicando disputas no trabalho e brigas em relações pessoais, além de um chamado para a mudança de pensamento. Johan Heyss reforça a densidade do pensamento como sua essência, com luz na seriedade, bravura e curiosidade, e sombra na agressividade e maldade. Em tiragens, a Princesa de Espadas sugere a necessidade de vigília mental, análise crítica e discernimento, aconselhando cautela com conflitos e impulsos agressivos, além de estimular a renovação das ideias.",
        "pages_tarot_crowley_word_key": "210",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/swords_ps.jpg",
        "image_crowley": "assets/images/tarot/medium/swords_ps.jpg",
        "image_marseille": ""
      },
      "A♦️": {
        "id": "43",
        "name": "Ás de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "",
        "dados": [
          "3",
          "4",
          "6"
        ],
        "astrologica": "Touro, Virgem e Capricónio",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Kether em Terra",
        "reino": "Fogo em Terra regido por Kether",
        "name_angel": [
          "Uriel"
        ],
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=%C3%81s_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "548",
        "pages_tarot_crowley_goya": "339",
        "synthesis": "O Ás de Ouros é a raiz da matéria: promessa de prosperidade, estrutura e encarnação. Robert Wang o posiciona em Kether de Assiah, o mundo da ação e da forma — o único dos Ases que atua diretamente sobre a matéria. Ele é a fruição do real, o princípio do corpo, do dinheiro, da saúde e dos recursos. Crowley o vê como a essência da Terra, a base sobre a qual os outros elementos se ancoram. Para Bazhaf, trata-se de uma oportunidade interna de realizar objetivos concretos: novos começos materiais, ganhos, trabalho frutífero ou estabilidade física. Em leituras, esse Ás indica chances palpáveis de crescimento financeiro, cura, ou bases sólidas sendo lançadas. Astrologicamente, é a Terra em seu estado primordial, fértil e receptiva. Jodorowsky o entende como o início de um ciclo onde o espírito se densifica e gera frutos — é a moeda divina que nos é entregue com o desafio de multiplicá-la com sabedoria. No Picatrix, o ouro está ligado ao Sol materializado — símbolo de fortuna e iluminação terrestre. Esse Ás exige responsabilidade prática, mas oferece solidez, abundância e maturação real.",
        "pages_tarot_crowley_word_key": "218",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_01.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_01.jpg",
        "image_marseille": ""
      },
      "2♦️": {
        "id": "44",
        "name": "2 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Mudança",
        "dados": [
          "3",
          "5",
          "5"
        ],
        "astrologica": "Júpiter em Capricónio",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chokmah em Terra",
        "reino": "Fogo em Terra regido por Chokmah",
        "name_angel": [
          "MEBAHIAH",
          "POYEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dois_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "554",
        "pages_tarot_crowley_goya": "342",
        "synthesis": "O Dois de Ouros é o movimento constante da matéria, o eterno jogo de adaptação, mudança e fluxo. Crowley o chama de “Mudança” — a primeira manifestação do elemento Terra em rotação contínua. Wang o posiciona em Chokmah de Assiah, a Sabedoria atuando no mundo físico, dando forma às polaridades materiais. Bazhaf o liga às oscilações da juventude, indicando flexibilidade, leveza ou irresponsabilidade, dependendo do contexto. Profissionalmente, pode sugerir novas oportunidades que exigem adaptação ou perigo de dispersão por imaturidade. Astrologicamente, relaciona-se ao primeiro decanato de Capricórnio, regido por Júpiter (Picatrix), cuja imagem é de um homem com um junco e um pássaro exótico — símbolos de alegria, término bem-sucedido e recuperação de coisas estagnadas. Para Jodorowsky, esse arcano representa o eterno jogo do dar e receber, do plantar e colher: uma dança que exige leveza, mas também atenção. Em tiragens, pode apontar para fases de adaptação saudável, dinâmica financeira instável, ou aprendizados por tentativa e erro. É um lembrete de que crescer exige movimento, e o equilíbrio é sempre algo a ser mantido, não um estado permanente.",
        "pages_tarot_crowley_word_key": "220",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_02.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_02.jpg",
        "image_marseille": ""
      },
      "3♦️": {
        "id": "45",
        "name": "3 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Trabalho",
        "dados": [
          "3",
          "5",
          "6"
        ],
        "astrologica": "Marte em Capricónio",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Binah em Terra",
        "reino": "Fogo em Terra regido por Binah",
        "name_angel": [
          "NEMEMIAH",
          "IEIALEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Tr%C3%AAs_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "560",
        "pages_tarot_crowley_goya": "344",
        "synthesis": "O Três de Ouros, no Picatrix, refere-se ao segundo decanato de Capricórnio, com a imagem simbólica de um homem diante de um macaco comum — sinal da busca pelo impossível, da tentativa e erro no mundo material. Para o Templo Vivente e o Tarô de Thoth, é Marte em Capricórnio, o arcano do “Senhor do Trabalho”, representando a ambição, a energia concentrada e a atuação disciplinada para estabelecer bases sólidas e confiáveis. Robert Wang associa-o a Binah em Assiah, o plano material da disciplina e do controle sobre o mundo físico. Segundo Bazhaf, é a fase da realização inicial, da promoção e da entrada em novas etapas da vida, tanto profissional quanto pessoal. Jodorowsky vê nesta carta a necessidade de esforço consciente e contínuo para construir, lembrando que o sucesso exige comprometimento e perseverança. Em tiragens, o Três de Ouros indica trabalho árduo que rende frutos, reconhecimento, aprendizado prático e a consolidação de parcerias produtivas.",
        "pages_tarot_crowley_word_key": "222",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_03.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_03.jpg",
        "image_marseille": ""
      },
      "4♦️": {
        "id": "46",
        "name": "4 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Poder",
        "dados": [
          "3",
          "6",
          "6"
        ],
        "astrologica": "Sol em Capricónio",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chesed em Terra",
        "reino": "Água em Terra regido por Chesed",
        "name_angel": [
          "HARAHEL",
          "MITZRAEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Quatro_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "566",
        "pages_tarot_crowley_goya": "346",
        "synthesis": "Segundo o Picatrix, o Quatro de Ouros está ligado à terceira face de Capricórnio, representando um homem com um livro em mãos, diante do rabo de um peixe, simbolizando acúmulo, riqueza e comércio visando um bom desfecho. No Templo Vivente, esse naipe rege-se pelo decanato solar em Capricórnio, que imprime ambição severa e autoconfiança rigorosa; Robert-Wang atribui-lhe Chesed em Assiah, o plano material, indicando sucesso imediato e poder temporal. Crowley fala do Quatro de Ouros como \"Senhor do Trabalho\", enfatizando energia construtiva e estabilidade; Bazhaf destaca realização e maturação nas relações e profissão, enquanto Jodorowsky aponta estagnação, sugerindo desafios para o progresso. Nas tiragens, essa carta alerta para o apego excessivo à segurança material e às estruturas, podendo indicar resistência à mudança, necessidade de abandonar o controle exagerado e abrir-se para o fluxo natural da vida, buscando equilíbrio entre conservar e renovar.",
        "pages_tarot_crowley_word_key": "224",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_04.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_04.jpg",
        "image_marseille": ""
      },
      "5♦️": {
        "id": "47",
        "name": "5 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Preocupação",
        "dados": [
          "4",
          "4",
          "4"
        ],
        "astrologica": "Mercúrio em Touro",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Geburah em Terra",
        "reino": "Água em Terra regido por Geburah",
        "name_angel": [
          "ACHAIAH",
          "CAHETEL"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cinco_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "572",
        "pages_tarot_crowley_goya": "348",
        "synthesis": "No Picatrix, o Cinco de Ouros aparece na primeira face de Touro, representado por uma mulher com cabelos cacheados e um filho vestido de chamas, simbolizando trabalho na terra, ciências, geometria, e esforços construtivos — uma imagem de luta pela sobrevivência material e intelectual. O Templo Vivente associa este naipe ao decanato mercuriano, conferindo dons intelectuais, criatividade, porém também crítica e egocentrismo. Robert-Wang vê o Cinco de Ouros como Geburah em Assiah, o mundo material, mostrando rivalidades e crises nesse plano. Crowley aponta preocupação e ansiedade neste naipe, enquanto Bazhaf relaciona-o a crises financeiras, insegurança e medo do desconhecido, além de abandono emocional e privações. Jodorowsky recomenda prudência para não abandonar as conquistas materiais, mas também o convite para transcender o apego. Heyss fala em reavaliação e gerenciamento como aspectos luminosos, com risco de perda e destruição no lado sombrio. Em leitura, o Cinco de Ouros chama atenção para desafios materiais e emocionais que exigem equilíbrio entre resistência e renovação, aconselhando a superar medos, abrir-se para apoio e cuidar da estabilidade sem cair em estagnação ou ganância.",
        "pages_tarot_crowley_word_key": "226",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_05.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_05.jpg",
        "image_marseille": ""
      },
      "6♦️": {
        "id": "48",
        "name": "6 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Sucesso",
        "dados": [
          "4",
          "4",
          "5"
        ],
        "astrologica": "Lua em Touro",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Tipheret em Terra",
        "reino": "Água em Terra regido por Tipheret",
        "name_angel": [
          "HAZIEL",
          "ALADIAH"
        ],
        "interpretation": "",
        "runa": "ᛞ Dagaz",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Seis_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "578",
        "pages_tarot_crowley_goya": "350",
        "synthesis": "No Picatrix, o Seis de Ouros está ligado ao segundo decanato de Touro, representado por um homem com corpo de camelo e casco de vaca, coberto por um pano rasgado, aspirando ao trabalho da terra e à construção — um símbolo de nobreza e poder concedidos em recompensa. Conforme Frater Goya, a influência da Lua em Touro confere imaginação, romantismo e forte desejo por conforto e estabilidade material, mas também mudança constante e busca por posse. Na cabala, esse arcano representa Tiphareth em Assiah, o mundo material da concretização e da prosperidade, um ponto culminante que traz resultados palpáveis. Crowley associa o Seis de Ouros a sucesso e acomodação, enquanto Banzhaf enfatiza a disposição para ajudar, troca justa e apoio mútuo — elementos essenciais para manter o equilíbrio nas relações financeiras e sociais. Jodorowsky vê na carta a necessidade de superar vaidades para um compartilhamento genuíno. Em tiragens, o Seis de Ouros é um indicativo forte de generosidade, equilíbrio entre dar e receber, e a superação de dificuldades econômicas, com um alerta para a sombra do falso orgulho e da arrogância, segundo Heyss.",
        "pages_tarot_crowley_word_key": "228",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_06.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_06.jpg",
        "image_marseille": ""
      },
      "7♦️": {
        "id": "49",
        "name": "7 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Fracasso",
        "dados": [
          "4",
          "4",
          "6"
        ],
        "astrologica": "Saturno em Touro",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Netzach em Terra",
        "reino": "Água em Terra regido por Netzach",
        "name_angel": [
          "LAUVIAH",
          "HAHAIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Sete_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "584",
        "pages_tarot_crowley_goya": "353",
        "synthesis": "O Picatrix descreve o Sete de Ouros no terceiro decanato de Touro como um homem de compleição avermelhada, corpo de elefante e grandes dentes expostos, acompanhado por um cavalo, um cão e um bezerro — imagem que simboliza preguiça, pobreza, miséria e medo. Crowley vê o Sete de Ouros como um símbolo de fracasso e dinheiro ruim, a degeneração do elemento Terra. Apesar disso, Hajo Banzhaf ressalta a paciência e o crescimento contínuo, ainda que vagaroso, sugerindo uma fase de amadurecimento e cultivo, enquanto Johan Heyss aconselha calma, resignação e observação para evitar decepções e maus investimentos. Embora Frater Goya e Robert Wang não detalhem explicitamente este arcano, cabalisticamente ele representa um momento de reflexão e espera para que o esforço anterior possa realmente frutificar. Em tiragens, o Sete de Ouros indica a necessidade de perseverança e avaliação cuidadosa, mostrando que os frutos não são imediatos e que o sucesso depende da continuidade e da disciplina.",
        "pages_tarot_crowley_word_key": "230",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_07.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_07.jpg",
        "image_marseille": ""
      },
      "8♦️": {
        "id": "50",
        "name": "8 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Prudência",
        "dados": [
          "4",
          "5",
          "5"
        ],
        "astrologica": "Sol em Virgem",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Hod em Terra",
        "reino": "Ar em Terra regido por Hod",
        "name_angel": [
          "LECABEL",
          "VASARIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Oito_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "590",
        "pages_tarot_crowley_goya": "355",
        "synthesis": "No Picatrix, o Oito de Ouros aparece no primeiro decanato de Virgem, retratado por uma jovem coberta com um velho pano de lã, segurando uma romã — símbolos de plantio, germinação, colheita e boa vida, ressaltando o aspecto de cuidado e cultivo. Robert Wang relaciona este arcano a Hod em Assiah, o mundo material, e a Virgem na face solar, indicando aprendizado prático e desenvolvimento constante. Crowley destaca a prudência como qualidade essencial do Oito de Ouros, enquanto Hajo Banzhaf vê nele um propósito promissor, uma fase de aprendizado prazeroso e o início de novos projetos ou relacionamentos sólidos. O Templo Vivente não traz especificidade, mas em tiragens o Oito de Ouros simboliza trabalho dedicado, construção lenta e segura de bases sólidas, crescimento contínuo e a necessidade de paciência e atenção ao detalhe para alcançar o sucesso. Em essência, é a carta do artesão, do esforço constante e da recompensa obtida pelo mérito.",
        "pages_tarot_crowley_word_key": "232",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_08.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_08.jpg",
        "image_marseille": ""
      },
      "9♦️": {
        "id": "51",
        "name": "9 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Ganho",
        "dados": [
          "4",
          "5",
          "6"
        ],
        "astrologica": "Vênus em Virgem",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Yesod em Terra",
        "reino": "Ar em Terra regido por Yesod",
        "name_angel": [
          "YEHUIAH",
          "LEHAHIAH"
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Nove_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "596",
        "pages_tarot_crowley_goya": "357",
        "synthesis": "No Picatrix, o Nove de Ouros é representado no segundo decanato de Virgem por um homem de bela cor, vestido de couro e ferro, indicando petições, ganhos, e a negação de justiça, símbolos de proteção e esforço material. O Templo Vivente liga esta carta a Virgem na face venusiana, sugerindo uma pessoa sociável, amável, ligada às artes e ao prazer. Crowley fala de ganho, boa sorte e boa administração, destacando o aspecto de prosperidade controlada. Hajo Banzhaf identifica o Nove de Ouros como símbolo de sorte súbita, sucesso profissional e um estado favorável ao crescimento, proporcionando momentos felizes nas relações. Johan Heyss apresenta uma luz de riqueza, bem-estar e conquista material, mas alerta para sombras como ganância e abuso. Em leituras, essa carta aponta para colheitas materiais e sociais positivas, indicando uma fase de recompensas e estabilidade, mas também pede cuidado para não ceder à exploração ou egoísmo.",
        "pages_tarot_crowley_word_key": "233",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_09.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_09.jpg",
        "image_marseille": ""
      },
      "10♦️": {
        "id": "52",
        "name": "10 de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "",
        "word_key": "Riqueza",
        "dados": [
          "4",
          "6",
          "6"
        ],
        "astrologica": "Mercúrio em Virgem",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Malkuth em Terra",
        "reino": "Terra em Terra regido por Malkuth",
        "name_angel": [
          "CHAVAKIAH",
          "MENADEL"
        ],
        "interpretation": "",
        "runa": "ᛟ Othila",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Dez_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "602",
        "pages_tarot_crowley_goya": "359",
        "synthesis": "No Picatrix, o Dez de Ouros está vinculado ao terceiro decanato de Virgem, retratado por um homem branco, envolto em linho, acompanhado de uma mulher com óleo negro, simbolizando decadência, envelhecimento e fragilidade, aspectos que lembram o ciclo natural da vida. No Templo Vivente, o Dez de Ouros é associado à plenitude material e segurança, sem uma face astrológica específica, mas Robert Wang aponta a carta como consolidação e realização plena no mundo material. Crowley a relaciona com ciclo de regeneração, simbolizando o fim de um ciclo e o começo de outro com estabilidade. Hajo Banzhaf a define como cotidiano de riqueza, segurança, estabilidade e plenitude, com alerta para estar presente no “aqui-e-agora”. Johan Heyss apresenta a carta como missão cumprida e segurança financeira, mas também alerta para sombras de preguiça, superficialidade e cobiça. Em leituras, o Dez de Ouros é um dos arcanos mais auspiciosos, indicando sucesso material duradouro e legado, mas também o cuidado para não se acomodar ou se tornar ganancioso.",
        "pages_tarot_crowley_word_key": "236",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_10.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_10.jpg",
        "image_marseille": ""
      },
      "Rei♦️": {
        "id": "53",
        "name": "Rei de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "O Promotor - ESTP",
        "word_key": "",
        "dados": [
          "5",
          "5",
          "5"
        ],
        "astrologica": "Leão-Virgem",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Chokmah em Terra",
        "reino": "Fogo em Terra regido por Chokmah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rei_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "626",
        "pages_tarot_crowley_goya": "361",
        "synthesis": "O Rei de Ouros no Templo Vivente rege de 20º de Leão a 20º de Virgem e é descrito como pesado, materialista, laborioso, inteligente e paciente, porém com tendências negativas à avareza, ciúmes e usurpação, a menos que cercado de símbolos positivos. Crowley enfatiza sua ligação com o elemento terra, associando-o à estabilidade material, segurança e perseverança. Robert Wang identifica sua presença como uma visão realista do mundo, transformando desejos em ações concretas, com ênfase em segurança financeira e tino comercial. Hajo Banzhaf destaca a perseverança, aspiração por valores palpáveis, estabilidade e sensualidade madura, mas também o risco do libertino acomodado ou ciumento. Johan Heyss enxerga luz na confiança, habilidade e resistência, com sombra na teimosia e pretensão. Em tiragens, o Rei de Ouros simboliza o arquétipo da segurança material e do domínio prático, que inspira confiança e prosperidade, porém exige cuidado para não se tornar possessivo ou inflexível.",
        "pages_tarot_crowley_word_key": "244",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_kn.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_kn.jpg",
        "image_marseille": ""
      },
      "Rainha♦️": {
        "id": "54",
        "name": "Rainha de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "O Inspetor - ISTJ",
        "word_key": "",
        "dados": [
          "5",
          "5",
          "6"
        ],
        "astrologica": "Sagitário-Capricónio",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Binah em Terra",
        "reino": "Fogo em Terra regido por Binah",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Rainha_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "620",
        "pages_tarot_crowley_goya": "362",
        "synthesis": "A Rainha de Ouros no Templo Vivente é descrita com dignidade positiva como impetuosa, amável, tímida, trabalhadora, prática, sensual e de grande coração, mas seu lado negativo pode ser indeciso, caprichoso e mutável. Crowley a relaciona com “água de terra” (vigésimo primeiro grau de Sagitário ao vigésimo grau de Capricórnio), sendo passiva, ambiciosa, prática e afetuosa, mas com tendências a abusos e tolice. Robert Wang e Hajo Banzhaf apontam sua constância, bondade, confiabilidade e fertilidade, associando-a à fertilidade, família e prazer sensorial, com papel importante no domínio prático e na construção da realidade. Johan Heyss destaca sua luz na fertilidade e gentileza, e sombra em dependência e indecisão. Em tiragens, essa carta indica estabilidade, maturidade emocional e prosperidade prática, sugerindo o cultivo da paciência e da segurança, enquanto adverte contra a indecisão e a facilidade para a acomodação.",
        "pages_tarot_crowley_word_key": "242",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_qn.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_qn.jpg",
        "image_marseille": ""
      },
      "Principe♦️": {
        "id": "55",
        "name": "Príncipe de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "O Artista - ESFP",
        "word_key": "",
        "dados": [
          "5",
          "6",
          "6"
        ],
        "astrologica": "Áries-Touro",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Tipheret em Terra",
        "reino": "Água em Terra regido por Tipheret",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Cavaleiro_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "614",
        "pages_tarot_crowley_goya": "363",
        "synthesis": "O Príncipe de Ouros é a manifestação do início prático e concreto, simbolizando perseverança e constância segundo o Templo Vivente Vol 1. Embora menos detalhado, sua energia é forte e resistente. Crowley o define como terra em ar (vigésimo primeiro grau de Áries ao vigésimo grau de Touro), um período de florescência e frutificação, mostrando energia estável e capacidade de resistência. Robert Wang reforça a ideia do Príncipe como início, sendo o impulso inicial para a concretização material. Banzhaf enfatiza a constância, resultados palpáveis e um momento de avaliação prática do que está sendo construído, sinalizando um relacionamento firme ou a base sólida para projetos. Johan Heyss assinala sua luz na praticidade e confiabilidade, com sombras relacionadas à apatia e tédio. Em tiragens, essa carta convida à ação prática, à perseverança e ao cultivo da responsabilidade, sugerindo que os frutos do esforço começam a aparecer, e alertando contra o risco da acomodação e falta de motivação.",
        "pages_tarot_crowley_word_key": "240",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_pn.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_pn.jpg",
        "image_marseille": ""
      },
      "Princesa♦️": {
        "id": "56",
        "name": "Princesa de Moedas",
        "elemento": "Terra",
        "arquetipo_MBTI": "O Protetor - ISFJ",
        "word_key": "",
        "dados": [
          "6",
          "6",
          "6"
        ],
        "astrologica": "Touro, Virgem e Capricónio - Primaveira",
        "caractere_hebraico": "ה",
        "caractere_hebraico_link": "heh",
        "sephiroth": "Malkuth em Terra",
        "reino": "Terra em Terra regido por Malkuth",
        "name_angel": [
          "",
          ""
        ],
        "interpretation": "",
        "runa": "",
        "planeta": "",
        "signo": "",
        "color": "",
        "link_wiki_mdd": "https://wiki.deldebbio.com.br/index.php?title=Princesa_de_Moedas",
        "link_youtube_cdh": "",
        "link_youtube_lupus": "",
        "link_youtube_jornada_do_ser": "",
        "pages_tarot_hermetico": "608",
        "pages_tarot_crowley_goya": "364",
        "synthesis": "No Templo Vivente, a Princesa de Ouros é generosa, diligente, valente, compassiva e perseverante, refletindo um caráter amável e cuidadoso, sendo a única carta gestante — símbolo de fecundidade e potencial material. Crowley a apresenta como a parte terrestre da terra, transfiguração e expressão da feminilidade no plano material. Banzhaf a associa a propostas concretas, seguras e palpáveis, relacionadas a incumbências agradáveis e resultados valiosos, destacando sua importância no âmbito profissional e pessoal. Johan Heyss vê nela a definição da matéria, com luz na concentração, generosidade e fé, enquanto sua sombra envolve incoerência e esbanjamento. Em tiragens, a Princesa de Ouros indica a chegada de oportunidades sólidas e a necessidade de perseverança e responsabilidade, sugerindo que o momento é favorável para cuidar de projetos e relações com atenção e carinho, evitando desânimos ou arrependimentos.",
        "pages_tarot_crowley_word_key": "238",
        "pages_tarot_kabbalah": "",
        "image_cdh": "",
        "image_rider_waite": "assets/images/tarot/rider-waite/small/disks_ps.jpg",
        "image_crowley": "assets/images/tarot/medium/disks_ps.jpg",
        "image_marseille": ""
      }
    }